{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":null,"post_processor":null,"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"vocab":{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"\n":5," ":6,"!":7,"\"":8,"#":9,"$":10,"%":11,"&":12,"(":13,")":14,"*":15,"+":16,",":17,"-":18,".":19,"/":20,"0":21,"1":22,"2":23,"3":24,"4":25,"5":26,"6":27,"7":28,"8":29,"9":30,":":31,";":32,"<":33,"=":34,">":35,"?":36,"@":37,"A":38,"B":39,"C":40,"D":41,"E":42,"F":43,"G":44,"H":45,"I":46,"J":47,"K":48,"L":49,"M":50,"N":51,"O":52,"P":53,"Q":54,"R":55,"S":56,"T":57,"U":58,"V":59,"W":60,"X":61,"Y":62,"Z":63,"\\":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"":98,"":99,"":100,"":101,"":102,"":103,"":104,"":105,"":106,"¡":107,"¢":108,"£":109,"¤":110,"¥":111,"¦":112,"§":113,"¨":114,"©":115,"ª":116,"«":117,"¬":118,"­":119,"®":120,"¯":121,"°":122,"±":123,"²":124,"³":125,"´":126,"µ":127,"¶":128,"·":129,"¸":130,"¹":131,"º":132,"»":133,"¼":134,"½":135,"¾":136,"¿":137,"À":138,"Á":139,"Â":140,"Ã":141,"Ä":142,"Å":143,"Æ":144,"Ç":145,"È":146,"É":147,"Ê":148,"Ë":149,"Ì":150,"Í":151,"Î":152,"Ï":153,"Ð":154,"Ñ":155,"Ò":156,"Ó":157,"Ô":158,"Õ":159,"Ö":160,"×":161,"Ø":162,"Ù":163,"Ú":164,"Û":165,"Ü":166,"Ý":167,"Þ":168,"ß":169,"à":170,"á":171,"â":172,"ã":173,"ä":174,"å":175,"æ":176,"ç":177,"è":178,"é":179,"ê":180,"ë":181,"ì":182,"í":183,"î":184,"ï":185,"ð":186,"ñ":187,"ò":188,"ó":189,"ô":190,"õ":191,"ö":192,"÷":193,"ø":194,"ù":195,"ú":196,"û":197,"ü":198,"ý":199,"þ":200,"ÿ":201,"Ā":202,"ā":203,"Ă":204,"ă":205,"Ą":206,"ą":207,"Ć":208,"ć":209,"Ĉ":210,"ĉ":211,"Ċ":212,"ċ":213,"Č":214,"č":215,"Ď":216,"ď":217,"Đ":218,"đ":219,"Ē":220,"ē":221,"Ĕ":222,"ĕ":223,"Ė":224,"ė":225,"Ę":226,"ę":227,"Ě":228,"ě":229,"Ĝ":230,"ĝ":231,"Ğ":232,"ğ":233,"Ġ":234,"ġ":235,"Ģ":236,"ģ":237,"Ĥ":238,"ĥ":239,"Ħ":240,"ħ":241,"Ĩ":242,"ĩ":243,"Ī":244,"ī":245,"Ĭ":246,"ĭ":247,"Į":248,"į":249,"İ":250,"ı":251,"Ĳ":252,"ĳ":253,"Ĵ":254,"ĵ":255,"Ķ":256,"ķ":257,"ĸ":258,"Ĺ":259,"ĺ":260,"Ļ":261,"ļ":262,"Ľ":263,"ľ":264,"Ŀ":265,"ŀ":266,"Ł":267,"ł":268,"Ń":269,"ń":270,"Ņ":271,"ņ":272,"Ň":273,"ň":274,"ŉ":275,"Ŋ":276,"ŋ":277,"Ō":278,"ō":279,"Ŏ":280,"ŏ":281,"Ő":282,"ő":283,"Œ":284,"œ":285,"Ŕ":286,"ŕ":287,"Ŗ":288,"ŗ":289,"Ř":290,"ř":291,"Ś":292,"ś":293,"Ŝ":294,"ŝ":295,"Ş":296,"ş":297,"Š":298,"š":299,"Ţ":300,"ţ":301,"Ť":302,"ť":303,"Ŧ":304,"ŧ":305,"Ũ":306,"ũ":307,"Ū":308,"ū":309,"Ŭ":310,"ŭ":311,"Ů":312,"ů":313,"Ű":314,"ű":315,"Ų":316,"ų":317,"Ŵ":318,"ŵ":319,"Ŷ":320,"ŷ":321,"Ÿ":322,"Ź":323,"ź":324,"Ż":325,"ż":326,"Ž":327,"ž":328,"ſ":329,"ƀ":330,"Ɓ":331,"Ƃ":332,"ƃ":333,"Ƅ":334,"ƅ":335,"Ɔ":336,"Ƈ":337,"ƈ":338,"Ɖ":339,"Ɗ":340,"Ƌ":341,"ƌ":342,"ƍ":343,"Ǝ":344,"Ə":345,"Ɛ":346,"Ƒ":347,"ƒ":348,"Ɠ":349,"Ɣ":350,"ƕ":351,"Ɩ":352,"Ɨ":353,"Ƙ":354,"ƙ":355,"ƚ":356,"ƛ":357,"Ɯ":358,"Ɲ":359,"ƞ":360,"Ɵ":361,"Ơ":362,"ơ":363,"Ƣ":364,"ƣ":365,"Ƥ":366,"ƥ":367,"Ʀ":368,"Ƨ":369,"ƨ":370,"Ʃ":371,"ƪ":372,"ƫ":373,"Ƭ":374,"ƭ":375,"Ʈ":376,"Ư":377,"ư":378,"Ʊ":379,"Ʋ":380,"Ƴ":381,"ƴ":382,"Ƶ":383,"ƶ":384,"Ʒ":385,"Ƹ":386,"ƹ":387,"ƺ":388,"ƻ":389,"Ƽ":390,"ƽ":391,"ƾ":392,"ƿ":393,"ǀ":394,"ǁ":395,"ǂ":396,"ǃ":397,"Ǆ":398,"ǅ":399,"ǆ":400,"Ǉ":401,"ǈ":402,"ǉ":403,"Ǌ":404,"ǋ":405,"ǌ":406,"Ǎ":407,"ǎ":408,"Ǐ":409,"ǐ":410,"Ǒ":411,"ǒ":412,"Ǔ":413,"ǔ":414,"Ǖ":415,"ǖ":416,"Ǘ":417,"ǘ":418,"Ǚ":419,"ǚ":420,"Ǜ":421,"ǜ":422,"ǝ":423,"Ǟ":424,"ǟ":425,"Ǡ":426,"ǡ":427,"Ǣ":428,"ǣ":429,"Ǥ":430,"ǥ":431,"Ǧ":432,"ǧ":433,"Ǩ":434,"ǩ":435,"Ǫ":436,"ǫ":437,"Ǭ":438,"ǭ":439,"Ǯ":440,"ǯ":441,"ǰ":442,"Ǳ":443,"ǲ":444,"ǳ":445,"Ǵ":446,"ǵ":447,"Ƕ":448,"Ƿ":449,"Ǹ":450,"ǹ":451,"Ǻ":452,"ǻ":453,"Ǽ":454,"ǽ":455,"Ǿ":456,"ǿ":457,"Ȁ":458,"ȁ":459,"Ȃ":460,"ȃ":461,"Ȅ":462,"ȅ":463,"Ȇ":464,"ȇ":465,"Ȉ":466,"ȉ":467,"Ȋ":468,"ȋ":469,"Ȍ":470,"ȍ":471,"Ȏ":472,"ȏ":473,"Ȑ":474,"ȑ":475,"Ȓ":476,"ȓ":477,"Ȕ":478,"ȕ":479,"Ȗ":480,"ȗ":481,"Ș":482,"ș":483,"Ț":484,"ț":485,"Ȝ":486,"ȝ":487,"Ȟ":488,"ȟ":489,"Ƞ":490,"ȡ":491,"Ȣ":492,"ȣ":493,"Ȥ":494,"ȥ":495,"Ȧ":496,"ȧ":497,"Ȩ":498,"ȩ":499,"Ȫ":500,"ȫ":501,"Ȭ":502,"ȭ":503,"Ȯ":504,"ȯ":505,"Ȱ":506,"ȱ":507,"Ȳ":508,"ȳ":509,"ȴ":510,"ȵ":511,"ȶ":512,"ȷ":513,"ȸ":514,"ȹ":515,"Ⱥ":516,"Ȼ":517,"ȼ":518,"Ƚ":519,"Ⱦ":520,"ȿ":521,"ɀ":522,"Ɂ":523,"ɂ":524,"Ƀ":525,"Ʉ":526,"Ʌ":527,"Ɇ":528,"ɇ":529,"Ɉ":530,"ɉ":531,"Ɋ":532,"ɋ":533,"Ɍ":534,"ɍ":535,"Ɏ":536,"ɏ":537,"ɐ":538,"ɑ":539,"ɒ":540,"ɓ":541,"ɔ":542,"ɕ":543,"ɖ":544,"ɗ":545,"ɘ":546,"ə":547,"ɚ":548,"ɛ":549,"ɜ":550,"ɝ":551,"ɞ":552,"ɟ":553,"ɠ":554,"ɡ":555,"ɢ":556,"ɣ":557,"ɤ":558,"ɥ":559,"ɦ":560,"ɧ":561,"ɨ":562,"ɩ":563,"ɪ":564,"ɫ":565,"ɬ":566,"ɭ":567,"ɮ":568,"ɯ":569,"ɰ":570,"ɱ":571,"ɲ":572,"ɳ":573,"ɴ":574,"ɵ":575,"ɶ":576,"ɷ":577,"ɸ":578,"ɹ":579,"ɺ":580,"ɻ":581,"ɼ":582,"ɽ":583,"ɾ":584,"ɿ":585,"ʀ":586,"ʁ":587,"ʂ":588,"ʃ":589,"ʄ":590,"ʅ":591,"ʆ":592,"ʇ":593,"ʈ":594,"ʉ":595,"ʊ":596,"ʋ":597,"ʌ":598,"ʍ":599,"ʎ":600,"ʏ":601,"ʐ":602,"ʑ":603,"ʒ":604,"ʓ":605,"ʔ":606,"ʕ":607,"ʖ":608,"ʗ":609,"ʘ":610,"ʙ":611,"ʚ":612,"ʛ":613,"ʜ":614,"ʝ":615,"ʞ":616,"ʟ":617,"ʠ":618,"ʡ":619,"ʢ":620,"ʣ":621,"ʤ":622,"ʥ":623,"ʦ":624,"ʧ":625,"ʨ":626,"ʩ":627,"ʪ":628,"ʫ":629,"ʬ":630,"ʭ":631,"ʮ":632,"ʯ":633,"ʰ":634,"ʱ":635,"ʲ":636,"ʳ":637,"ʴ":638,"ʵ":639,"ʶ":640,"ʷ":641,"ʸ":642,"ʹ":643,"ʺ":644,"ʻ":645,"ʼ":646,"ʽ":647,"ʾ":648,"ʿ":649,"ˀ":650,"ˁ":651,"˂":652,"˃":653,"˄":654,"˅":655,"ˆ":656,"ˇ":657,"ˈ":658,"ˉ":659,"ˊ":660,"ˋ":661,"ˌ":662,"ˍ":663,"ˎ":664,"ˏ":665,"ː":666,"ˑ":667,"˒":668,"˓":669,"˔":670,"˕":671,"˖":672,"˗":673,"˘":674,"˙":675,"˚":676,"˛":677,"˜":678,"˝":679,"˞":680,"˟":681,"ˠ":682,"ˡ":683,"ˢ":684,"ˣ":685,"ˤ":686,"˥":687,"˦":688,"˧":689,"˨":690,"˩":691,"˪":692,"˫":693,"ˬ":694,"˭":695,"ˮ":696,"˯":697,"˰":698,"˱":699,"˲":700,"˳":701,"˴":702,"˵":703,"˶":704,"˷":705,"˸":706,"˹":707,"˺":708,"˻":709,"˼":710,"˽":711,"˾":712,"˿":713,"̀":714,"́":715,"̂":716,"̃":717,"̄":718,"̅":719,"̆":720,"̇":721,"̈":722,"̉":723,"̊":724,"̋":725,"̌":726,"̍":727,"̎":728,"̏":729,"̐":730,"̑":731,"̒":732,"̓":733,"̔":734,"̕":735,"̖":736,"̗":737,"̘":738,"̙":739,"̚":740,"̛":741,"̜":742,"̝":743,"̞":744,"̟":745,"̠":746,"̡":747,"̢":748,"̣":749,"̤":750,"̥":751,"̦":752,"̧":753,"̨":754,"̩":755,"̪":756,"̫":757,"̬":758,"̭":759,"̮":760,"̯":761,"̰":762,"̱":763,"̲":764,"̳":765,"̴":766,"̵":767,"̶":768,"̷":769,"̸":770,"̹":771,"̺":772,"̻":773,"̼":774,"̽":775,"̾":776,"̿":777,"̀":778,"́":779,"͂":780,"̓":781,"̈́":782,"ͅ":783,"͆":784,"͇":785,"͈":786,"͉":787,"͊":788,"͋":789,"͌":790,"͍":791,"͎":792,"͐":793,"͑":794,"͒":795,"͓":796,"͔":797,"͕":798,"͖":799,"͗":800,"͘":801,"͙":802,"͚":803,"͛":804,"͜":805,"͝":806,"͞":807,"͟":808,"͠":809,"͡":810,"͢":811,"ͣ":812,"ͤ":813,"ͥ":814,"ͦ":815,"ͧ":816,"ͨ":817,"ͩ":818,"ͪ":819,"ͫ":820,"ͬ":821,"ͭ":822,"ͮ":823,"ͯ":824,"Ͱ":825,"ͱ":826,"Ͳ":827,"ͳ":828,"ʹ":829,"͵":830,"Ͷ":831,"ͷ":832,"ͺ":833,"ͻ":834,"ͼ":835,"ͽ":836,";":837,"Ϳ":838,"΄":839,"΅":840,"Ά":841,"·":842,"Έ":843,"Ή":844,"Ί":845,"Ό":846,"Ύ":847,"Ώ":848,"ΐ":849,"Α":850,"Β":851,"Γ":852,"Δ":853,"Ε":854,"Ζ":855,"Η":856,"Θ":857,"Ι":858,"Κ":859,"Λ":860,"Μ":861,"Ν":862,"Ξ":863,"Ο":864,"Π":865,"Ρ":866,"Σ":867,"Τ":868,"Υ":869,"Φ":870,"Χ":871,"Ψ":872,"Ω":873,"Ϊ":874,"Ϋ":875,"ά":876,"έ":877,"ή":878,"ί":879,"ΰ":880,"α":881,"β":882,"γ":883,"δ":884,"ε":885,"ζ":886,"η":887,"θ":888,"ι":889,"κ":890,"λ":891,"μ":892,"ν":893,"ξ":894,"ο":895,"π":896,"ρ":897,"ς":898,"σ":899,"τ":900,"υ":901,"φ":902,"χ":903,"ψ":904,"ω":905,"ϊ":906,"ϋ":907,"ό":908,"ύ":909,"ώ":910,"Ϗ":911,"ϐ":912,"ϑ":913,"ϒ":914,"ϓ":915,"ϔ":916,"ϕ":917,"ϖ":918,"ϗ":919,"Ϙ":920,"ϙ":921,"Ϛ":922,"ϛ":923,"Ϝ":924,"ϝ":925,"Ϟ":926,"ϟ":927,"Ϡ":928,"ϡ":929,"Ϣ":930,"ϣ":931,"Ϥ":932,"ϥ":933,"Ϧ":934,"ϧ":935,"Ϩ":936,"ϩ":937,"Ϫ":938,"ϫ":939,"Ϭ":940,"ϭ":941,"Ϯ":942,"ϯ":943,"ϰ":944,"ϱ":945,"ϲ":946,"ϳ":947,"ϴ":948,"ϵ":949,"϶":950,"Ϸ":951,"ϸ":952,"Ϲ":953,"Ϻ":954,"ϻ":955,"ϼ":956,"Ͻ":957,"Ͼ":958,"Ͽ":959,"Ѐ":960,"Ё":961,"Ђ":962,"Ѓ":963,"Є":964,"Ѕ":965,"І":966,"Ї":967,"Ј":968,"Љ":969,"Њ":970,"Ћ":971,"Ќ":972,"Ѝ":973,"Ў":974,"Џ":975,"А":976,"Б":977,"В":978,"Г":979,"Д":980,"Е":981,"Ж":982,"З":983,"И":984,"Й":985,"К":986,"Л":987,"М":988,"Н":989,"О":990,"П":991,"Р":992,"С":993,"Т":994,"У":995,"Ф":996,"Х":997,"Ц":998,"Ч":999,"Ш":1000,"Щ":1001,"Ъ":1002,"Ы":1003,"Ь":1004,"Э":1005,"Ю":1006,"Я":1007,"а":1008,"б":1009,"в":1010,"г":1011,"д":1012,"е":1013,"ж":1014,"з":1015,"и":1016,"й":1017,"к":1018,"л":1019,"м":1020,"н":1021,"о":1022,"п":1023,"р":1024,"с":1025,"т":1026,"у":1027,"ф":1028,"х":1029,"ц":1030,"ч":1031,"ш":1032,"щ":1033,"ъ":1034,"ы":1035,"ь":1036,"э":1037,"ю":1038,"я":1039,"ѐ":1040,"ё":1041,"ђ":1042,"ѓ":1043,"є":1044,"ѕ":1045,"і":1046,"ї":1047,"ј":1048,"љ":1049,"њ":1050,"ћ":1051,"ќ":1052,"ѝ":1053,"ў":1054,"џ":1055,"Ѡ":1056,"ѡ":1057,"Ѣ":1058,"ѣ":1059,"Ѥ":1060,"ѥ":1061,"Ѧ":1062,"ѧ":1063,"Ѩ":1064,"ѩ":1065,"Ѫ":1066,"ѫ":1067,"Ѭ":1068,"ѭ":1069,"Ѯ":1070,"ѯ":1071,"Ѱ":1072,"ѱ":1073,"Ѳ":1074,"ѳ":1075,"Ѵ":1076,"ѵ":1077,"Ѷ":1078,"ѷ":1079,"Ѹ":1080,"ѹ":1081,"Ѻ":1082,"ѻ":1083,"Ѽ":1084,"ѽ":1085,"Ѿ":1086,"ѿ":1087,"Ҁ":1088,"ҁ":1089,"҂":1090,"҃":1091,"҄":1092,"҅":1093,"҆":1094,"҇":1095,"҈":1096,"҉":1097,"Ҋ":1098,"ҋ":1099,"Ҍ":1100,"ҍ":1101,"Ҏ":1102,"ҏ":1103,"Ґ":1104,"ґ":1105,"Ғ":1106,"ғ":1107,"Ҕ":1108,"ҕ":1109,"Җ":1110,"җ":1111,"Ҙ":1112,"ҙ":1113,"Қ":1114,"қ":1115,"Ҝ":1116,"ҝ":1117,"Ҟ":1118,"ҟ":1119,"Ҡ":1120,"ҡ":1121,"Ң":1122,"ң":1123,"Ҥ":1124,"ҥ":1125,"Ҧ":1126,"ҧ":1127,"Ҩ":1128,"ҩ":1129,"Ҫ":1130,"ҫ":1131,"Ҭ":1132,"ҭ":1133,"Ү":1134,"ү":1135,"Ұ":1136,"ұ":1137,"Ҳ":1138,"ҳ":1139,"Ҵ":1140,"ҵ":1141,"Ҷ":1142,"ҷ":1143,"Ҹ":1144,"ҹ":1145,"Һ":1146,"һ":1147,"Ҽ":1148,"ҽ":1149,"Ҿ":1150,"ҿ":1151,"Ӏ":1152,"Ӂ":1153,"ӂ":1154,"Ӄ":1155,"ӄ":1156,"Ӆ":1157,"ӆ":1158,"Ӈ":1159,"ӈ":1160,"Ӊ":1161,"ӊ":1162,"Ӌ":1163,"ӌ":1164,"Ӎ":1165,"ӎ":1166,"ӏ":1167,"Ӑ":1168,"ӑ":1169,"Ӓ":1170,"ӓ":1171,"Ӕ":1172,"ӕ":1173,"Ӗ":1174,"ӗ":1175,"Ә":1176,"ә":1177,"Ӛ":1178,"ӛ":1179,"Ӝ":1180,"ӝ":1181,"Ӟ":1182,"ӟ":1183,"Ӡ":1184,"ӡ":1185,"Ӣ":1186,"ӣ":1187,"Ӥ":1188,"ӥ":1189,"Ӧ":1190,"ӧ":1191,"Ө":1192,"ө":1193,"Ӫ":1194,"ӫ":1195,"Ӭ":1196,"ӭ":1197,"Ӯ":1198,"ӯ":1199,"Ӱ":1200,"ӱ":1201,"Ӳ":1202,"ӳ":1203,"Ӵ":1204,"ӵ":1205,"Ӷ":1206,"ӷ":1207,"Ӹ":1208,"ӹ":1209,"Ӻ":1210,"ӻ":1211,"Ӽ":1212,"ӽ":1213,"Ӿ":1214,"ӿ":1215,"Ԁ":1216,"ԁ":1217,"Ԃ":1218,"ԃ":1219,"Ԅ":1220,"ԅ":1221,"Ԇ":1222,"ԇ":1223,"Ԉ":1224,"ԉ":1225,"Ԋ":1226,"ԋ":1227,"Ԍ":1228,"ԍ":1229,"Ԏ":1230,"ԏ":1231,"Ԑ":1232,"ԑ":1233,"Ԓ":1234,"ԓ":1235,"Ԕ":1236,"ԕ":1237,"Ԗ":1238,"ԗ":1239,"Ԙ":1240,"ԙ":1241,"Ԛ":1242,"ԛ":1243,"Ԝ":1244,"ԝ":1245,"Ԟ":1246,"ԟ":1247,"Ԡ":1248,"ԡ":1249,"Ԣ":1250,"ԣ":1251,"Ԥ":1252,"ԥ":1253,"Ԧ":1254,"ԧ":1255,"Ԩ":1256,"ԩ":1257,"Ԫ":1258,"ԫ":1259,"Ԭ":1260,"ԭ":1261,"Ԯ":1262,"ԯ":1263,"Ա":1264,"Բ":1265,"Գ":1266,"Դ":1267,"Ե":1268,"Զ":1269,"Է":1270,"Ը":1271,"Թ":1272,"Ժ":1273,"Ի":1274,"Լ":1275,"Խ":1276,"Ծ":1277,"Կ":1278,"Հ":1279,"Ձ":1280,"Ղ":1281,"Ճ":1282,"Մ":1283,"Յ":1284,"Ն":1285,"Շ":1286,"Ո":1287,"Չ":1288,"Պ":1289,"Ջ":1290,"Ռ":1291,"Ս":1292,"Վ":1293,"Տ":1294,"Ր":1295,"Ց":1296,"Ւ":1297,"Փ":1298,"Ք":1299,"Օ":1300,"Ֆ":1301,"ՙ":1302,"՚":1303,"՛":1304,"՜":1305,"՝":1306,"՞":1307,"՟":1308,"ՠ":1309,"ա":1310,"բ":1311,"գ":1312,"դ":1313,"ե":1314,"զ":1315,"է":1316,"ը":1317,"թ":1318,"ժ":1319,"ի":1320,"լ":1321,"խ":1322,"ծ":1323,"կ":1324,"հ":1325,"ձ":1326,"ղ":1327,"ճ":1328,"մ":1329,"յ":1330,"ն":1331,"շ":1332,"ո":1333,"չ":1334,"պ":1335,"ջ":1336,"ռ":1337,"ս":1338,"վ":1339,"տ":1340,"ր":1341,"ց":1342,"ւ":1343,"փ":1344,"ք":1345,"օ":1346,"ֆ":1347,"և":1348,"ֈ":1349,"։":1350,"֊":1351,"֍":1352,"֎":1353,"֏":1354,"֑":1355,"֒":1356,"֓":1357,"֔":1358,"֕":1359,"֖":1360,"֗":1361,"֘":1362,"֙":1363,"֚":1364,"֛":1365,"֜":1366,"֝":1367,"֞":1368,"֟":1369,"֠":1370,"֡":1371,"֢":1372,"֣":1373,"֤":1374,"֥":1375,"֦":1376,"֧":1377,"֨":1378,"֩":1379,"֪":1380,"֫":1381,"֬":1382,"֭":1383,"֮":1384,"֯":1385,"ְ":1386,"ֱ":1387,"ֲ":1388,"ֳ":1389,"ִ":1390,"ֵ":1391,"ֶ":1392,"ַ":1393,"ָ":1394,"ֹ":1395,"ֺ":1396,"ֻ":1397,"ּ":1398,"ֽ":1399,"־":1400,"ֿ":1401,"׀":1402,"ׁ":1403,"ׂ":1404,"׃":1405,"ׄ":1406,"ׅ":1407,"׆":1408,"ׇ":1409,"א":1410,"ב":1411,"ג":1412,"ד":1413,"ה":1414,"ו":1415,"ז":1416,"ח":1417,"ט":1418,"י":1419,"ך":1420,"כ":1421,"ל":1422,"ם":1423,"מ":1424,"ן":1425,"נ":1426,"ס":1427,"ע":1428,"ף":1429,"פ":1430,"ץ":1431,"צ":1432,"ק":1433,"ר":1434,"ש":1435,"ת":1436,"ׯ":1437,"װ":1438,"ױ":1439,"ײ":1440,"׳":1441,"״":1442,"؀":1443,"؁":1444,"؂":1445,"؃":1446,"؄":1447,"؅":1448,"؆":1449,"؇":1450,"؈":1451,"؉":1452,"؊":1453,"؋":1454,"،":1455,"؍":1456,"؎":1457,"؏":1458,"ؐ":1459,"ؑ":1460,"ؒ":1461,"ؓ":1462,"ؔ":1463,"ؕ":1464,"ؖ":1465,"ؗ":1466,"ؘ":1467,"ؙ":1468,"ؚ":1469,"؛":1470,"؞":1471,"؟":1472,"ؠ":1473,"ء":1474,"آ":1475,"أ":1476,"ؤ":1477,"إ":1478,"ئ":1479,"ا":1480,"ب":1481,"ة":1482,"ت":1483,"ث":1484,"ج":1485,"ح":1486,"خ":1487,"د":1488,"ذ":1489,"ر":1490,"ز":1491,"س":1492,"ش":1493,"ص":1494,"ض":1495,"ط":1496,"ظ":1497,"ع":1498,"غ":1499,"ػ":1500,"ؼ":1501,"ؽ":1502,"ؾ":1503,"ؿ":1504,"ـ":1505,"ف":1506,"ق":1507,"ك":1508,"ل":1509,"م":1510,"ن":1511,"ه":1512,"و":1513,"ى":1514,"ي":1515,"ً":1516,"ٌ":1517,"ٍ":1518,"َ":1519,"ُ":1520,"ِ":1521,"ّ":1522,"ْ":1523,"ٓ":1524,"ٔ":1525,"ٕ":1526,"ٖ":1527,"ٗ":1528,"٘":1529,"ٙ":1530,"ٚ":1531,"ٛ":1532,"ٜ":1533,"ٝ":1534,"ٞ":1535,"ٟ":1536,"٠":1537,"١":1538,"٢":1539,"٣":1540,"٤":1541,"٥":1542,"٦":1543,"٧":1544,"٨":1545,"٩":1546,"٪":1547,"٫":1548,"٬":1549,"٭":1550,"ٮ":1551,"ٯ":1552,"ٰ":1553,"ٱ":1554,"ٲ":1555,"ٳ":1556,"ٴ":1557,"ٵ":1558,"ٶ":1559,"ٷ":1560,"ٸ":1561,"ٹ":1562,"ٺ":1563,"ٻ":1564,"ټ":1565,"ٽ":1566,"پ":1567,"ٿ":1568,"ڀ":1569,"ځ":1570,"ڂ":1571,"ڃ":1572,"ڄ":1573,"څ":1574,"چ":1575,"ڇ":1576,"ڈ":1577,"ډ":1578,"ڊ":1579,"ڋ":1580,"ڌ":1581,"ڍ":1582,"ڎ":1583,"ڏ":1584,"ڐ":1585,"ڑ":1586,"ڒ":1587,"ړ":1588,"ڔ":1589,"ڕ":1590,"ږ":1591,"ڗ":1592,"ژ":1593,"ڙ":1594,"ښ":1595,"ڛ":1596,"ڜ":1597,"ڝ":1598,"ڞ":1599,"ڟ":1600,"ڠ":1601,"ڡ":1602,"ڢ":1603,"ڣ":1604,"ڤ":1605,"ڥ":1606,"ڦ":1607,"ڧ":1608,"ڨ":1609,"ک":1610,"ڪ":1611,"ګ":1612,"ڬ":1613,"ڭ":1614,"ڮ":1615,"گ":1616,"ڰ":1617,"ڱ":1618,"ڲ":1619,"ڳ":1620,"ڴ":1621,"ڵ":1622,"ڶ":1623,"ڷ":1624,"ڸ":1625,"ڹ":1626,"ں":1627,"ڻ":1628,"ڼ":1629,"ڽ":1630,"ھ":1631,"ڿ":1632,"ۀ":1633,"ہ":1634,"ۂ":1635,"ۃ":1636,"ۄ":1637,"ۅ":1638,"ۆ":1639,"ۇ":1640,"ۈ":1641,"ۉ":1642,"ۊ":1643,"ۋ":1644,"ی":1645,"ۍ":1646,"ێ":1647,"ۏ":1648,"ې":1649,"ۑ":1650,"ے":1651,"ۓ":1652,"۔":1653,"ە":1654,"ۖ":1655,"ۗ":1656,"ۘ":1657,"ۙ":1658,"ۚ":1659,"ۛ":1660,"ۜ":1661,"۝":1662,"۞":1663,"۟":1664,"۠":1665,"ۡ":1666,"ۢ":1667,"ۣ":1668,"ۤ":1669,"ۥ":1670,"ۦ":1671,"ۧ":1672,"ۨ":1673,"۩":1674,"۪":1675,"۫":1676,"۬":1677,"ۭ":1678,"ۮ":1679,"ۯ":1680,"۰":1681,"۱":1682,"۲":1683,"۳":1684,"۴":1685,"۵":1686,"۶":1687,"۷":1688,"۸":1689,"۹":1690,"ۺ":1691,"ۻ":1692,"ۼ":1693,"۽":1694,"۾":1695,"ۿ":1696,"܀":1697,"܁":1698,"܂":1699,"܃":1700,"܄":1701,"܅":1702,"܆":1703,"܇":1704,"܈":1705,"܉":1706,"܊":1707,"܋":1708,"܌":1709,"܍":1710,"܏":1711,"ܐ":1712,"ܑ":1713,"ܒ":1714,"ܓ":1715,"ܔ":1716,"ܕ":1717,"ܖ":1718,"ܗ":1719,"ܘ":1720,"ܙ":1721,"ܚ":1722,"ܛ":1723,"ܜ":1724,"ܝ":1725,"ܞ":1726,"ܟ":1727,"ܠ":1728,"ܡ":1729,"ܢ":1730,"ܣ":1731,"ܤ":1732,"ܥ":1733,"ܦ":1734,"ܧ":1735,"ܨ":1736,"ܩ":1737,"ܪ":1738,"ܫ":1739,"ܬ":1740,"ܭ":1741,"ܮ":1742,"ܯ":1743,"ܰ":1744,"ܱ":1745,"ܲ":1746,"ܳ":1747,"ܴ":1748,"ܵ":1749,"ܶ":1750,"ܷ":1751,"ܸ":1752,"ܹ":1753,"ܺ":1754,"ܻ":1755,"ܼ":1756,"ܽ":1757,"ܾ":1758,"ܿ":1759,"݀":1760,"݁":1761,"݂":1762,"݃":1763,"݄":1764,"݅":1765,"݆":1766,"݇":1767,"݈":1768,"݉":1769,"݊":1770,"ݍ":1771,"ݎ":1772,"ݏ":1773,"ݐ":1774,"ݑ":1775,"ݒ":1776,"ݓ":1777,"ݔ":1778,"ݕ":1779,"ݖ":1780,"ݗ":1781,"ݘ":1782,"ݙ":1783,"ݚ":1784,"ݛ":1785,"ݜ":1786,"ݝ":1787,"ݞ":1788,"ݟ":1789,"ݠ":1790,"ݡ":1791,"ݢ":1792,"ݣ":1793,"ݤ":1794,"ݥ":1795,"ݦ":1796,"ݧ":1797,"ݨ":1798,"ݩ":1799,"ݪ":1800,"ݫ":1801,"ݬ":1802,"ݭ":1803,"ݮ":1804,"ݯ":1805,"ݰ":1806,"ݱ":1807,"ݲ":1808,"ݳ":1809,"ݴ":1810,"ݵ":1811,"ݶ":1812,"ݷ":1813,"ݸ":1814,"ݹ":1815,"ݺ":1816,"ݻ":1817,"ݼ":1818,"ݽ":1819,"ݾ":1820,"ݿ":1821,"ހ":1822,"ށ":1823,"ނ":1824,"ރ":1825,"ބ":1826,"ޅ":1827,"ކ":1828,"އ":1829,"ވ":1830,"މ":1831,"ފ":1832,"ދ":1833,"ތ":1834,"ލ":1835,"ގ":1836,"ޏ":1837,"ސ":1838,"ޑ":1839,"ޒ":1840,"ޓ":1841,"ޔ":1842,"ޕ":1843,"ޖ":1844,"ޗ":1845,"ޘ":1846,"ޙ":1847,"ޚ":1848,"ޛ":1849,"ޜ":1850,"ޝ":1851,"ޞ":1852,"ޟ":1853,"ޠ":1854,"ޡ":1855,"ޢ":1856,"ޣ":1857,"ޤ":1858,"ޥ":1859,"ަ":1860,"ާ":1861,"ި":1862,"ީ":1863,"ު":1864,"ޫ":1865,"ެ":1866,"ޭ":1867,"ޮ":1868,"ޯ":1869,"ް":1870,"ޱ":1871,"߀":1872,"߁":1873,"߂":1874,"߃":1875,"߄":1876,"߅":1877,"߆":1878,"߇":1879,"߈":1880,"߉":1881,"ߊ":1882,"ߋ":1883,"ߌ":1884,"ߍ":1885,"ߎ":1886,"ߏ":1887,"ߐ":1888,"ߑ":1889,"ߒ":1890,"ߓ":1891,"ߔ":1892,"ߕ":1893,"ߖ":1894,"ߗ":1895,"ߘ":1896,"ߙ":1897,"ߚ":1898,"ߛ":1899,"ߜ":1900,"ߝ":1901,"ߞ":1902,"ߟ":1903,"ߠ":1904,"ߡ":1905,"ߢ":1906,"ߣ":1907,"ߤ":1908,"ߥ":1909,"ߦ":1910,"ߧ":1911,"ߨ":1912,"ߩ":1913,"ߪ":1914,"߫":1915,"߬":1916,"߭":1917,"߮":1918,"߯":1919,"߰":1920,"߱":1921,"߲":1922,"߳":1923,"ߴ":1924,"ߵ":1925,"߶":1926,"߷":1927,"߸":1928,"߹":1929,"ߺ":1930,"߽":1931,"߾":1932,"߿":1933,"ࠀ":1934,"ࠁ":1935,"ࠂ":1936,"ࠃ":1937,"ࠄ":1938,"ࠅ":1939,"ࠆ":1940,"ࠇ":1941,"ࠈ":1942,"ࠉ":1943,"ࠊ":1944,"ࠋ":1945,"ࠌ":1946,"ࠍ":1947,"ࠎ":1948,"ࠏ":1949,"ࠐ":1950,"ࠑ":1951,"ࠒ":1952,"ࠓ":1953,"ࠔ":1954,"ࠕ":1955,"ࠖ":1956,"ࠗ":1957,"࠘":1958,"࠙":1959,"ࠚ":1960,"ࠛ":1961,"ࠜ":1962,"ࠝ":1963,"ࠞ":1964,"ࠟ":1965,"ࠠ":1966,"ࠡ":1967,"ࠢ":1968,"ࠣ":1969,"ࠤ":1970,"ࠥ":1971,"ࠦ":1972,"ࠧ":1973,"ࠨ":1974,"ࠩ":1975,"ࠪ":1976,"ࠫ":1977,"ࠬ":1978,"࠭":1979,"࠮":1980,"࠰":1981,"࠱":1982,"࠲":1983,"࠳":1984,"࠴":1985,"࠵":1986,"࠶":1987,"࠷":1988,"࠸":1989,"࠹":1990,"࠺":1991,"࠻":1992,"࠼":1993,"࠽":1994,"࠾":1995,"ࡀ":1996,"ࡁ":1997,"ࡂ":1998,"ࡃ":1999,"ࡄ":2000,"ࡅ":2001,"ࡆ":2002,"ࡇ":2003,"ࡈ":2004,"ࡉ":2005,"ࡊ":2006,"ࡋ":2007,"ࡌ":2008,"ࡍ":2009,"ࡎ":2010,"ࡏ":2011,"ࡐ":2012,"ࡑ":2013,"ࡒ":2014,"ࡓ":2015,"ࡔ":2016,"ࡕ":2017,"ࡖ":2018,"ࡗ":2019,"ࡘ":2020,"࡙":2021,"࡚":2022,"࡛":2023,"࡞":2024,"ࡠ":2025,"ࡡ":2026,"ࡢ":2027,"ࡣ":2028,"ࡤ":2029,"ࡥ":2030,"ࡦ":2031,"ࡧ":2032,"ࡨ":2033,"ࡩ":2034,"ࡪ":2035,"ࢠ":2036,"ࢡ":2037,"ࢢ":2038,"ࢣ":2039,"ࢤ":2040,"ࢥ":2041,"ࢦ":2042,"ࢧ":2043,"ࢨ":2044,"ࢩ":2045,"ࢪ":2046,"ࢫ":2047,"ࢬ":2048,"ࢭ":2049,"ࢮ":2050,"ࢯ":2051,"ࢰ":2052,"ࢱ":2053,"ࢲ":2054,"ࢳ":2055,"ࢴ":2056,"ࢶ":2057,"ࢷ":2058,"ࢸ":2059,"ࢹ":2060,"ࢺ":2061,"ࢻ":2062,"ࢼ":2063,"ࢽ":2064,"࣓":2065,"ࣔ":2066,"ࣕ":2067,"ࣖ":2068,"ࣗ":2069,"ࣘ":2070,"ࣙ":2071,"ࣚ":2072,"ࣛ":2073,"ࣜ":2074,"ࣝ":2075,"ࣞ":2076,"ࣟ":2077,"࣠":2078,"࣡":2079,"ࣣ":2080,"ࣤ":2081,"ࣥ":2082,"ࣦ":2083,"ࣧ":2084,"ࣨ":2085,"ࣩ":2086,"࣪":2087,"࣫":2088,"࣬":2089,"࣭":2090,"࣮":2091,"࣯":2092,"ࣰ":2093,"ࣱ":2094,"ࣲ":2095,"ࣳ":2096,"ࣴ":2097,"ࣵ":2098,"ࣶ":2099,"ࣷ":2100,"ࣸ":2101,"ࣹ":2102,"ࣺ":2103,"ࣻ":2104,"ࣼ":2105,"ࣽ":2106,"ࣾ":2107,"ࣿ":2108,"ऀ":2109,"ँ":2110,"ं":2111,"ः":2112,"ऄ":2113,"अ":2114,"आ":2115,"इ":2116,"ई":2117,"उ":2118,"ऊ":2119,"ऋ":2120,"ऌ":2121,"ऍ":2122,"ऎ":2123,"ए":2124,"ऐ":2125,"ऑ":2126,"ऒ":2127,"ओ":2128,"औ":2129,"क":2130,"ख":2131,"ग":2132,"घ":2133,"ङ":2134,"च":2135,"छ":2136,"ज":2137,"झ":2138,"ञ":2139,"ट":2140,"ठ":2141,"ड":2142,"ढ":2143,"ण":2144,"त":2145,"थ":2146,"द":2147,"ध":2148,"न":2149,"ऩ":2150,"प":2151,"फ":2152,"ब":2153,"भ":2154,"म":2155,"य":2156,"र":2157,"ऱ":2158,"ल":2159,"ळ":2160,"ऴ":2161,"व":2162,"श":2163,"ष":2164,"स":2165,"ह":2166,"ऺ":2167,"ऻ":2168,"़":2169,"ऽ":2170,"ा":2171,"ि":2172,"ी":2173,"ु":2174,"ू":2175,"ृ":2176,"ॄ":2177,"ॅ":2178,"ॆ":2179,"े":2180,"ै":2181,"ॉ":2182,"ॊ":2183,"ो":2184,"ौ":2185,"्":2186,"ॎ":2187,"ॏ":2188,"ॐ":2189,"॑":2190,"॒":2191,"॓":2192,"॔":2193,"ॕ":2194,"ॖ":2195,"ॗ":2196,"क़":2197,"ख़":2198,"ग़":2199,"ज़":2200,"ड़":2201,"ढ़":2202,"फ़":2203,"य़":2204,"ॠ":2205,"ॡ":2206,"ॢ":2207,"ॣ":2208,"।":2209,"॥":2210,"०":2211,"१":2212,"२":2213,"३":2214,"४":2215,"५":2216,"६":2217,"७":2218,"८":2219,"९":2220,"॰":2221,"ॱ":2222,"ॲ":2223,"ॳ":2224,"ॴ":2225,"ॵ":2226,"ॶ":2227,"ॷ":2228,"ॸ":2229,"ॹ":2230,"ॺ":2231,"ॻ":2232,"ॼ":2233,"ॽ":2234,"ॾ":2235,"ॿ":2236,"ঀ":2237,"ঁ":2238,"ং":2239,"ঃ":2240,"অ":2241,"আ":2242,"ই":2243,"ঈ":2244,"উ":2245,"ঊ":2246,"ঋ":2247,"ঌ":2248,"এ":2249,"ঐ":2250,"ও":2251,"ঔ":2252,"ক":2253,"খ":2254,"গ":2255,"ঘ":2256,"ঙ":2257,"চ":2258,"ছ":2259,"জ":2260,"ঝ":2261,"ঞ":2262,"ট":2263,"ঠ":2264,"ড":2265,"ঢ":2266,"ণ":2267,"ত":2268,"থ":2269,"দ":2270,"ধ":2271,"ন":2272,"প":2273,"ফ":2274,"ব":2275,"ভ":2276,"ম":2277,"য":2278,"র":2279,"ল":2280,"শ":2281,"ষ":2282,"স":2283,"হ":2284,"়":2285,"ঽ":2286,"া":2287,"ি":2288,"ী":2289,"ু":2290,"ূ":2291,"ৃ":2292,"ৄ":2293,"ে":2294,"ৈ":2295,"ো":2296,"ৌ":2297,"্":2298,"ৎ":2299,"ৗ":2300,"ড়":2301,"ঢ়":2302,"য়":2303,"ৠ":2304,"ৡ":2305,"ৢ":2306,"ৣ":2307,"০":2308,"১":2309,"২":2310,"৩":2311,"৪":2312,"৫":2313,"৬":2314,"৭":2315,"৮":2316,"৯":2317,"ৰ":2318,"ৱ":2319,"৲":2320,"৳":2321,"৴":2322,"৵":2323,"৶":2324,"৷":2325,"৸":2326,"৹":2327,"৺":2328,"৻":2329,"ৼ":2330,"৽":2331,"৾":2332,"ਁ":2333,"ਂ":2334,"ਃ":2335,"ਅ":2336,"ਆ":2337,"ਇ":2338,"ਈ":2339,"ਉ":2340,"ਊ":2341,"ਏ":2342,"ਐ":2343,"ਓ":2344,"ਔ":2345,"ਕ":2346,"ਖ":2347,"ਗ":2348,"ਘ":2349,"ਙ":2350,"ਚ":2351,"ਛ":2352,"ਜ":2353,"ਝ":2354,"ਞ":2355,"ਟ":2356,"ਠ":2357,"ਡ":2358,"ਢ":2359,"ਣ":2360,"ਤ":2361,"ਥ":2362,"ਦ":2363,"ਧ":2364,"ਨ":2365,"ਪ":2366,"ਫ":2367,"ਬ":2368,"ਭ":2369,"ਮ":2370,"ਯ":2371,"ਰ":2372,"ਲ":2373,"ਲ਼":2374,"ਵ":2375,"ਸ਼":2376,"ਸ":2377,"ਹ":2378,"਼":2379,"ਾ":2380,"ਿ":2381,"ੀ":2382,"ੁ":2383,"ੂ":2384,"ੇ":2385,"ੈ":2386,"ੋ":2387,"ੌ":2388,"੍":2389,"ੑ":2390,"ਖ਼":2391,"ਗ਼":2392,"ਜ਼":2393,"ੜ":2394,"ਫ਼":2395,"੦":2396,"੧":2397,"੨":2398,"੩":2399,"੪":2400,"੫":2401,"੬":2402,"੭":2403,"੮":2404,"੯":2405,"ੰ":2406,"ੱ":2407,"ੲ":2408,"ੳ":2409,"ੴ":2410,"ੵ":2411,"੶":2412,"઀":2413,"ઁ":2414,"ં":2415,"ઃ":2416,"઄":2417,"અ":2418,"આ":2419,"ઇ":2420,"ઈ":2421,"ઉ":2422,"ઊ":2423,"ઋ":2424,"ઌ":2425,"ઍ":2426,"઎":2427,"એ":2428,"ઐ":2429,"ઑ":2430,"઒":2431,"ઓ":2432,"ઔ":2433,"ક":2434,"ખ":2435,"ગ":2436,"ઘ":2437,"ઙ":2438,"ચ":2439,"છ":2440,"જ":2441,"ઝ":2442,"ઞ":2443,"ટ":2444,"ઠ":2445,"ડ":2446,"ઢ":2447,"ણ":2448,"ત":2449,"થ":2450,"દ":2451,"ધ":2452,"ન":2453,"઩":2454,"પ":2455,"ફ":2456,"બ":2457,"ભ":2458,"મ":2459,"ય":2460,"ર":2461,"઱":2462,"લ":2463,"ળ":2464,"઴":2465,"વ":2466,"શ":2467,"ષ":2468,"સ":2469,"હ":2470,"઺":2471,"઻":2472,"઼":2473,"ઽ":2474,"ા":2475,"િ":2476,"ી":2477,"ુ":2478,"ૂ":2479,"ૃ":2480,"ૄ":2481,"ૅ":2482,"૆":2483,"ે":2484,"ૈ":2485,"ૉ":2486,"૊":2487,"ો":2488,"ૌ":2489,"્":2490,"૎":2491,"૏":2492,"ૐ":2493,"૑":2494,"૒":2495,"૓":2496,"૔":2497,"૕":2498,"૖":2499,"૗":2500,"૘":2501,"૙":2502,"૚":2503,"૛":2504,"૜":2505,"૝":2506,"૞":2507,"૟":2508,"ૠ":2509,"ૡ":2510,"ૢ":2511,"ૣ":2512,"૤":2513,"૥":2514,"૦":2515,"૧":2516,"૨":2517,"૩":2518,"૪":2519,"૫":2520,"૬":2521,"૭":2522,"૮":2523,"૯":2524,"૰":2525,"૱":2526,"૲":2527,"૳":2528,"૴":2529,"૵":2530,"૶":2531,"૷":2532,"૸":2533,"ૹ":2534,"ૺ":2535,"ૻ":2536,"ૼ":2537,"૽":2538,"૾":2539,"૿":2540,"ଁ":2541,"ଂ":2542,"ଃ":2543,"ଅ":2544,"ଆ":2545,"ଇ":2546,"ଈ":2547,"ଉ":2548,"ଊ":2549,"ଋ":2550,"ଌ":2551,"ଏ":2552,"ଐ":2553,"ଓ":2554,"ଔ":2555,"କ":2556,"ଖ":2557,"ଗ":2558,"ଘ":2559,"ଙ":2560,"ଚ":2561,"ଛ":2562,"ଜ":2563,"ଝ":2564,"ଞ":2565,"ଟ":2566,"ଠ":2567,"ଡ":2568,"ଢ":2569,"ଣ":2570,"ତ":2571,"ଥ":2572,"ଦ":2573,"ଧ":2574,"ନ":2575,"ପ":2576,"ଫ":2577,"ବ":2578,"ଭ":2579,"ମ":2580,"ଯ":2581,"ର":2582,"ଲ":2583,"ଳ":2584,"ଵ":2585,"ଶ":2586,"ଷ":2587,"ସ":2588,"ହ":2589,"଼":2590,"ଽ":2591,"ା":2592,"ି":2593,"ୀ":2594,"ୁ":2595,"ୂ":2596,"ୃ":2597,"ୄ":2598,"େ":2599,"ୈ":2600,"ୋ":2601,"ୌ":2602,"୍":2603,"ୖ":2604,"ୗ":2605,"ଡ଼":2606,"ଢ଼":2607,"ୟ":2608,"ୠ":2609,"ୡ":2610,"ୢ":2611,"ୣ":2612,"୦":2613,"୧":2614,"୨":2615,"୩":2616,"୪":2617,"୫":2618,"୬":2619,"୭":2620,"୮":2621,"୯":2622,"୰":2623,"ୱ":2624,"୲":2625,"୳":2626,"୴":2627,"୵":2628,"୶":2629,"୷":2630,"ஂ":2631,"ஃ":2632,"அ":2633,"ஆ":2634,"இ":2635,"ஈ":2636,"உ":2637,"ஊ":2638,"எ":2639,"ஏ":2640,"ஐ":2641,"ஒ":2642,"ஓ":2643,"ஔ":2644,"க":2645,"ங":2646,"ச":2647,"ஜ":2648,"ஞ":2649,"ட":2650,"ண":2651,"த":2652,"ந":2653,"ன":2654,"ப":2655,"ம":2656,"ய":2657,"ர":2658,"ற":2659,"ல":2660,"ள":2661,"ழ":2662,"வ":2663,"ஶ":2664,"ஷ":2665,"ஸ":2666,"ஹ":2667,"ா":2668,"ி":2669,"ீ":2670,"ு":2671,"ூ":2672,"ெ":2673,"ே":2674,"ை":2675,"ொ":2676,"ோ":2677,"ௌ":2678,"்":2679,"ௐ":2680,"ௗ":2681,"௦":2682,"௧":2683,"௨":2684,"௩":2685,"௪":2686,"௫":2687,"௬":2688,"௭":2689,"௮":2690,"௯":2691,"௰":2692,"௱":2693,"௲":2694,"௳":2695,"௴":2696,"௵":2697,"௶":2698,"௷":2699,"௸":2700,"௹":2701,"௺":2702,"ఀ":2703,"ఁ":2704,"ం":2705,"ః":2706,"అ":2707,"ఆ":2708,"ఇ":2709,"ఈ":2710,"ఉ":2711,"ఊ":2712,"ఋ":2713,"ఌ":2714,"ఎ":2715,"ఏ":2716,"ఐ":2717,"ఒ":2718,"ఓ":2719,"ఔ":2720,"క":2721,"ఖ":2722,"గ":2723,"ఘ":2724,"ఙ":2725,"చ":2726,"ఛ":2727,"జ":2728,"ఝ":2729,"ఞ":2730,"ట":2731,"ఠ":2732,"డ":2733,"ఢ":2734,"ణ":2735,"త":2736,"థ":2737,"ద":2738,"ధ":2739,"న":2740,"ప":2741,"ఫ":2742,"బ":2743,"భ":2744,"మ":2745,"య":2746,"ర":2747,"ఱ":2748,"ల":2749,"ళ":2750,"ఴ":2751,"వ":2752,"శ":2753,"ష":2754,"స":2755,"హ":2756,"ఽ":2757,"ా":2758,"ి":2759,"ీ":2760,"ు":2761,"ూ":2762,"ృ":2763,"ౄ":2764,"ె":2765,"ే":2766,"ై":2767,"ొ":2768,"ో":2769,"ౌ":2770,"్":2771,"ౕ":2772,"ౖ":2773,"ౘ":2774,"ౙ":2775,"ౚ":2776,"ౠ":2777,"ౡ":2778,"ౢ":2779,"ౣ":2780,"౦":2781,"౧":2782,"౨":2783,"౩":2784,"౪":2785,"౫":2786,"౬":2787,"౭":2788,"౮":2789,"౯":2790,"౸":2791,"౹":2792,"౺":2793,"౻":2794,"౼":2795,"౽":2796,"౾":2797,"౿":2798,"ಀ":2799,"ಁ":2800,"ಂ":2801,"ಃ":2802,"಄":2803,"ಅ":2804,"ಆ":2805,"ಇ":2806,"ಈ":2807,"ಉ":2808,"ಊ":2809,"ಋ":2810,"ಌ":2811,"ಎ":2812,"ಏ":2813,"ಐ":2814,"ಒ":2815,"ಓ":2816,"ಔ":2817,"ಕ":2818,"ಖ":2819,"ಗ":2820,"ಘ":2821,"ಙ":2822,"ಚ":2823,"ಛ":2824,"ಜ":2825,"ಝ":2826,"ಞ":2827,"ಟ":2828,"ಠ":2829,"ಡ":2830,"ಢ":2831,"ಣ":2832,"ತ":2833,"ಥ":2834,"ದ":2835,"ಧ":2836,"ನ":2837,"ಪ":2838,"ಫ":2839,"ಬ":2840,"ಭ":2841,"ಮ":2842,"ಯ":2843,"ರ":2844,"ಱ":2845,"ಲ":2846,"ಳ":2847,"ವ":2848,"ಶ":2849,"ಷ":2850,"ಸ":2851,"ಹ":2852,"಼":2853,"ಽ":2854,"ಾ":2855,"ಿ":2856,"ೀ":2857,"ು":2858,"ೂ":2859,"ೃ":2860,"ೄ":2861,"ೆ":2862,"ೇ":2863,"ೈ":2864,"ೊ":2865,"ೋ":2866,"ೌ":2867,"್":2868,"೔":2869,"ೕ":2870,"ೖ":2871,"ೞ":2872,"ೠ":2873,"ೡ":2874,"ೢ":2875,"ೣ":2876,"೦":2877,"೧":2878,"೨":2879,"೩":2880,"೪":2881,"೫":2882,"೬":2883,"೭":2884,"೮":2885,"೯":2886,"ೱ":2887,"ೲ":2888,"ഀ":2889,"ഁ":2890,"ം":2891,"ഃ":2892,"ഄ":2893,"അ":2894,"ആ":2895,"ഇ":2896,"ഈ":2897,"ഉ":2898,"ഊ":2899,"ഋ":2900,"ഌ":2901,"഍":2902,"എ":2903,"ഏ":2904,"ഐ":2905,"഑":2906,"ഒ":2907,"ഓ":2908,"ഔ":2909,"ക":2910,"ഖ":2911,"ഗ":2912,"ഘ":2913,"ങ":2914,"ച":2915,"ഛ":2916,"ജ":2917,"ഝ":2918,"ഞ":2919,"ട":2920,"ഠ":2921,"ഡ":2922,"ഢ":2923,"ണ":2924,"ത":2925,"ഥ":2926,"ദ":2927,"ധ":2928,"ന":2929,"ഩ":2930,"പ":2931,"ഫ":2932,"ബ":2933,"ഭ":2934,"മ":2935,"യ":2936,"ര":2937,"റ":2938,"ല":2939,"ള":2940,"ഴ":2941,"വ":2942,"ശ":2943,"ഷ":2944,"സ":2945,"ഹ":2946,"ഺ":2947,"഻":2948,"഼":2949,"ഽ":2950,"ാ":2951,"ി":2952,"ീ":2953,"ു":2954,"ൂ":2955,"ൃ":2956,"ൄ":2957,"൅":2958,"െ":2959,"േ":2960,"ൈ":2961,"൉":2962,"ൊ":2963,"ോ":2964,"ൌ":2965,"്":2966,"ൎ":2967,"൏":2968,"൐":2969,"൑":2970,"൒":2971,"൓":2972,"ൔ":2973,"ൕ":2974,"ൖ":2975,"ൗ":2976,"൘":2977,"൙":2978,"൚":2979,"൛":2980,"൜":2981,"൝":2982,"൞":2983,"ൟ":2984,"ൠ":2985,"ൡ":2986,"ൢ":2987,"ൣ":2988,"൤":2989,"൥":2990,"൦":2991,"൧":2992,"൨":2993,"൩":2994,"൪":2995,"൫":2996,"൬":2997,"൭":2998,"൮":2999,"൯":3000,"൰":3001,"൱":3002,"൲":3003,"൳":3004,"൴":3005,"൵":3006,"൶":3007,"൷":3008,"൸":3009,"൹":3010,"ൺ":3011,"ൻ":3012,"ർ":3013,"ൽ":3014,"ൾ":3015,"ൿ":3016,"ං":3017,"ඃ":3018,"අ":3019,"ආ":3020,"ඇ":3021,"ඈ":3022,"ඉ":3023,"ඊ":3024,"උ":3025,"ඌ":3026,"ඍ":3027,"ඎ":3028,"ඏ":3029,"ඐ":3030,"එ":3031,"ඒ":3032,"ඓ":3033,"ඔ":3034,"ඕ":3035,"ඖ":3036,"ක":3037,"ඛ":3038,"ග":3039,"ඝ":3040,"ඞ":3041,"ඟ":3042,"ච":3043,"ඡ":3044,"ජ":3045,"ඣ":3046,"ඤ":3047,"ඥ":3048,"ඦ":3049,"ට":3050,"ඨ":3051,"ඩ":3052,"ඪ":3053,"ණ":3054,"ඬ":3055,"ත":3056,"ථ":3057,"ද":3058,"ධ":3059,"න":3060,"ඳ":3061,"ප":3062,"ඵ":3063,"බ":3064,"භ":3065,"ම":3066,"ඹ":3067,"ය":3068,"ර":3069,"ල":3070,"ව":3071,"ශ":3072,"ෂ":3073,"ස":3074,"හ":3075,"ළ":3076,"ෆ":3077,"්":3078,"ා":3079,"ැ":3080,"ෑ":3081,"ි":3082,"ී":3083,"ු":3084,"ූ":3085,"ෘ":3086,"ෙ":3087,"ේ":3088,"ෛ":3089,"ො":3090,"ෝ":3091,"ෞ":3092,"ෟ":3093,"෦":3094,"෧":3095,"෨":3096,"෩":3097,"෪":3098,"෫":3099,"෬":3100,"෭":3101,"෮":3102,"෯":3103,"ෲ":3104,"ෳ":3105,"෴":3106,"ก":3107,"ข":3108,"ฃ":3109,"ค":3110,"ฅ":3111,"ฆ":3112,"ง":3113,"จ":3114,"ฉ":3115,"ช":3116,"ซ":3117,"ฌ":3118,"ญ":3119,"ฎ":3120,"ฏ":3121,"ฐ":3122,"ฑ":3123,"ฒ":3124,"ณ":3125,"ด":3126,"ต":3127,"ถ":3128,"ท":3129,"ธ":3130,"น":3131,"บ":3132,"ป":3133,"ผ":3134,"ฝ":3135,"พ":3136,"ฟ":3137,"ภ":3138,"ม":3139,"ย":3140,"ร":3141,"ฤ":3142,"ล":3143,"ฦ":3144,"ว":3145,"ศ":3146,"ษ":3147,"ส":3148,"ห":3149,"ฬ":3150,"อ":3151,"ฮ":3152,"ฯ":3153,"ะ":3154,"ั":3155,"า":3156,"ำ":3157,"ิ":3158,"ี":3159,"ึ":3160,"ื":3161,"ุ":3162,"ู":3163,"ฺ":3164,"฿":3165,"เ":3166,"แ":3167,"โ":3168,"ใ":3169,"ไ":3170,"ๅ":3171,"ๆ":3172,"็":3173,"่":3174,"้":3175,"๊":3176,"๋":3177,"์":3178,"ํ":3179,"๎":3180,"๏":3181,"๐":3182,"๑":3183,"๒":3184,"๓":3185,"๔":3186,"๕":3187,"๖":3188,"๗":3189,"๘":3190,"๙":3191,"๚":3192,"๛":3193,"ກ":3194,"ຂ":3195,"ຄ":3196,"ງ":3197,"ຈ":3198,"ຊ":3199,"ຍ":3200,"ດ":3201,"ຕ":3202,"ຖ":3203,"ທ":3204,"ນ":3205,"ບ":3206,"ປ":3207,"ຜ":3208,"ຝ":3209,"ພ":3210,"ຟ":3211,"ມ":3212,"ຢ":3213,"ຣ":3214,"ລ":3215,"ວ":3216,"ສ":3217,"ຫ":3218,"ອ":3219,"ຮ":3220,"ຯ":3221,"ະ":3222,"ັ":3223,"າ":3224,"ຳ":3225,"ິ":3226,"ີ":3227,"ຶ":3228,"ື":3229,"ຸ":3230,"ູ":3231,"ົ":3232,"ຼ":3233,"ຽ":3234,"ເ":3235,"ແ":3236,"ໂ":3237,"ໃ":3238,"ໄ":3239,"ໆ":3240,"່":3241,"້":3242,"໊":3243,"໋":3244,"໌":3245,"ໍ":3246,"໐":3247,"໑":3248,"໒":3249,"໓":3250,"໔":3251,"໕":3252,"໖":3253,"໗":3254,"໘":3255,"໙":3256,"ໜ":3257,"ໝ":3258,"ໞ":3259,"ໟ":3260,"ༀ":3261,"༁":3262,"༂":3263,"༃":3264,"༄":3265,"༅":3266,"༆":3267,"༇":3268,"༈":3269,"༉":3270,"༊":3271,"་":3272,"༌":3273,"།":3274,"༎":3275,"༏":3276,"༐":3277,"༑":3278,"༒":3279,"༓":3280,"༔":3281,"༕":3282,"༖":3283,"༗":3284,"༘":3285,"༙":3286,"༚":3287,"༛":3288,"༜":3289,"༝":3290,"༞":3291,"༟":3292,"༠":3293,"༡":3294,"༢":3295,"༣":3296,"༤":3297,"༥":3298,"༦":3299,"༧":3300,"༨":3301,"༩":3302,"༪":3303,"༫":3304,"༬":3305,"༭":3306,"༮":3307,"༯":3308,"༰":3309,"༱":3310,"༲":3311,"༳":3312,"༴":3313,"༵":3314,"༶":3315,"༷":3316,"༸":3317,"༹":3318,"༺":3319,"༻":3320,"༼":3321,"༽":3322,"༾":3323,"༿":3324,"ཀ":3325,"ཁ":3326,"ག":3327,"གྷ":3328,"ང":3329,"ཅ":3330,"ཆ":3331,"ཇ":3332,"ཉ":3333,"ཊ":3334,"ཋ":3335,"ཌ":3336,"ཌྷ":3337,"ཎ":3338,"ཏ":3339,"ཐ":3340,"ད":3341,"དྷ":3342,"ན":3343,"པ":3344,"ཕ":3345,"བ":3346,"བྷ":3347,"མ":3348,"ཙ":3349,"ཚ":3350,"ཛ":3351,"ཛྷ":3352,"ཝ":3353,"ཞ":3354,"ཟ":3355,"འ":3356,"ཡ":3357,"ར":3358,"ལ":3359,"ཤ":3360,"ཥ":3361,"ས":3362,"ཧ":3363,"ཨ":3364,"ཀྵ":3365,"ཪ":3366,"ཫ":3367,"ཬ":3368,"ཱ":3369,"ི":3370,"ཱི":3371,"ུ":3372,"ཱུ":3373,"ྲྀ":3374,"ཷ":3375,"ླྀ":3376,"ཹ":3377,"ེ":3378,"ཻ":3379,"ོ":3380,"ཽ":3381,"ཾ":3382,"ཿ":3383,"ྀ":3384,"ཱྀ":3385,"ྂ":3386,"ྃ":3387,"྄":3388,"྅":3389,"྆":3390,"྇":3391,"ྈ":3392,"ྉ":3393,"ྊ":3394,"ྋ":3395,"ྌ":3396,"ྍ":3397,"ྎ":3398,"ྏ":3399,"ྐ":3400,"ྑ":3401,"ྒ":3402,"ྒྷ":3403,"ྔ":3404,"ྕ":3405,"ྖ":3406,"ྗ":3407,"ྙ":3408,"ྚ":3409,"ྛ":3410,"ྜ":3411,"ྜྷ":3412,"ྞ":3413,"ྟ":3414,"ྠ":3415,"ྡ":3416,"ྡྷ":3417,"ྣ":3418,"ྤ":3419,"ྥ":3420,"ྦ":3421,"ྦྷ":3422,"ྨ":3423,"ྩ":3424,"ྪ":3425,"ྫ":3426,"ྫྷ":3427,"ྭ":3428,"ྮ":3429,"ྯ":3430,"ྰ":3431,"ྱ":3432,"ྲ":3433,"ླ":3434,"ྴ":3435,"ྵ":3436,"ྶ":3437,"ྷ":3438,"ྸ":3439,"ྐྵ":3440,"ྺ":3441,"ྻ":3442,"ྼ":3443,"྾":3444,"྿":3445,"࿀":3446,"࿁":3447,"࿂":3448,"࿃":3449,"࿄":3450,"࿅":3451,"࿆":3452,"࿇":3453,"࿈":3454,"࿉":3455,"࿊":3456,"࿋":3457,"࿌":3458,"࿎":3459,"࿏":3460,"࿐":3461,"࿑":3462,"࿒":3463,"࿓":3464,"࿔":3465,"࿕":3466,"࿖":3467,"࿗":3468,"࿘":3469,"࿙":3470,"࿚":3471,"က":3472,"ခ":3473,"ဂ":3474,"ဃ":3475,"င":3476,"စ":3477,"ဆ":3478,"ဇ":3479,"ဈ":3480,"ဉ":3481,"ည":3482,"ဋ":3483,"ဌ":3484,"ဍ":3485,"ဎ":3486,"ဏ":3487,"တ":3488,"ထ":3489,"ဒ":3490,"ဓ":3491,"န":3492,"ပ":3493,"ဖ":3494,"ဗ":3495,"ဘ":3496,"မ":3497,"ယ":3498,"ရ":3499,"လ":3500,"ဝ":3501,"သ":3502,"ဟ":3503,"ဠ":3504,"အ":3505,"ဢ":3506,"ဣ":3507,"ဤ":3508,"ဥ":3509,"ဦ":3510,"ဧ":3511,"ဨ":3512,"ဩ":3513,"ဪ":3514,"ါ":3515,"ာ":3516,"ိ":3517,"ီ":3518,"ု":3519,"ူ":3520,"ေ":3521,"ဲ":3522,"ဳ":3523,"ဴ":3524,"ဵ":3525,"ံ":3526,"့":3527,"း":3528,"္":3529,"်":3530,"ျ":3531,"ြ":3532,"ွ":3533,"ှ":3534,"ဿ":3535,"၀":3536,"၁":3537,"၂":3538,"၃":3539,"၄":3540,"၅":3541,"၆":3542,"၇":3543,"၈":3544,"၉":3545,"၊":3546,"။":3547,"၌":3548,"၍":3549,"၎":3550,"၏":3551,"ၐ":3552,"ၑ":3553,"ၒ":3554,"ၓ":3555,"ၔ":3556,"ၕ":3557,"ၖ":3558,"ၗ":3559,"ၘ":3560,"ၙ":3561,"ၚ":3562,"ၛ":3563,"ၜ":3564,"ၝ":3565,"ၞ":3566,"ၟ":3567,"ၠ":3568,"ၡ":3569,"ၢ":3570,"ၣ":3571,"ၤ":3572,"ၥ":3573,"ၦ":3574,"ၧ":3575,"ၨ":3576,"ၩ":3577,"ၪ":3578,"ၫ":3579,"ၬ":3580,"ၭ":3581,"ၮ":3582,"ၯ":3583,"ၰ":3584,"ၱ":3585,"ၲ":3586,"ၳ":3587,"ၴ":3588,"ၵ":3589,"ၶ":3590,"ၷ":3591,"ၸ":3592,"ၹ":3593,"ၺ":3594,"ၻ":3595,"ၼ":3596,"ၽ":3597,"ၾ":3598,"ၿ":3599,"ႀ":3600,"ႁ":3601,"ႂ":3602,"ႃ":3603,"ႄ":3604,"ႅ":3605,"ႆ":3606,"ႇ":3607,"ႈ":3608,"ႉ":3609,"ႊ":3610,"ႋ":3611,"ႌ":3612,"ႍ":3613,"ႎ":3614,"ႏ":3615,"႐":3616,"႑":3617,"႒":3618,"႓":3619,"႔":3620,"႕":3621,"႖":3622,"႗":3623,"႘":3624,"႙":3625,"ႚ":3626,"ႛ":3627,"ႜ":3628,"ႝ":3629,"႞":3630,"႟":3631,"Ⴀ":3632,"Ⴁ":3633,"Ⴂ":3634,"Ⴃ":3635,"Ⴄ":3636,"Ⴅ":3637,"Ⴆ":3638,"Ⴇ":3639,"Ⴈ":3640,"Ⴉ":3641,"Ⴊ":3642,"Ⴋ":3643,"Ⴌ":3644,"Ⴍ":3645,"Ⴎ":3646,"Ⴏ":3647,"Ⴐ":3648,"Ⴑ":3649,"Ⴒ":3650,"Ⴓ":3651,"Ⴔ":3652,"Ⴕ":3653,"Ⴖ":3654,"Ⴗ":3655,"Ⴘ":3656,"Ⴙ":3657,"Ⴚ":3658,"Ⴛ":3659,"Ⴜ":3660,"Ⴝ":3661,"Ⴞ":3662,"Ⴟ":3663,"Ⴠ":3664,"Ⴡ":3665,"Ⴢ":3666,"Ⴣ":3667,"Ⴤ":3668,"Ⴥ":3669,"Ⴧ":3670,"Ⴭ":3671,"ა":3672,"ბ":3673,"გ":3674,"დ":3675,"ე":3676,"ვ":3677,"ზ":3678,"თ":3679,"ი":3680,"კ":3681,"ლ":3682,"მ":3683,"ნ":3684,"ო":3685,"პ":3686,"ჟ":3687,"რ":3688,"ს":3689,"ტ":3690,"უ":3691,"ფ":3692,"ქ":3693,"ღ":3694,"ყ":3695,"შ":3696,"ჩ":3697,"ც":3698,"ძ":3699,"წ":3700,"ჭ":3701,"ხ":3702,"ჯ":3703,"ჰ":3704,"ჱ":3705,"ჲ":3706,"ჳ":3707,"ჴ":3708,"ჵ":3709,"ჶ":3710,"ჷ":3711,"ჸ":3712,"ჹ":3713,"ჺ":3714,"჻":3715,"ჼ":3716,"ჽ":3717,"ჾ":3718,"ჿ":3719,"ᄀ":3720,"ᄁ":3721,"ᄂ":3722,"ᄃ":3723,"ᄄ":3724,"ᄅ":3725,"ᄆ":3726,"ᄇ":3727,"ᄈ":3728,"ᄉ":3729,"ᄊ":3730,"ᄋ":3731,"ᄌ":3732,"ᄍ":3733,"ᄎ":3734,"ᄏ":3735,"ᄐ":3736,"ᄑ":3737,"ᄒ":3738,"ᄓ":3739,"ᄔ":3740,"ᄕ":3741,"ᄖ":3742,"ᄗ":3743,"ᄘ":3744,"ᄙ":3745,"ᄚ":3746,"ᄛ":3747,"ᄜ":3748,"ᄝ":3749,"ᄞ":3750,"ᄟ":3751,"ᄠ":3752,"ᄡ":3753,"ᄢ":3754,"ᄣ":3755,"ᄤ":3756,"ᄥ":3757,"ᄦ":3758,"ᄧ":3759,"ᄨ":3760,"ᄩ":3761,"ᄪ":3762,"ᄫ":3763,"ᄬ":3764,"ᄭ":3765,"ᄮ":3766,"ᄯ":3767,"ᄰ":3768,"ᄱ":3769,"ᄲ":3770,"ᄳ":3771,"ᄴ":3772,"ᄵ":3773,"ᄶ":3774,"ᄷ":3775,"ᄸ":3776,"ᄹ":3777,"ᄺ":3778,"ᄻ":3779,"ᄼ":3780,"ᄽ":3781,"ᄾ":3782,"ᄿ":3783,"ᅀ":3784,"ᅁ":3785,"ᅂ":3786,"ᅃ":3787,"ᅄ":3788,"ᅅ":3789,"ᅆ":3790,"ᅇ":3791,"ᅈ":3792,"ᅉ":3793,"ᅊ":3794,"ᅋ":3795,"ᅌ":3796,"ᅍ":3797,"ᅎ":3798,"ᅏ":3799,"ᅐ":3800,"ᅑ":3801,"ᅒ":3802,"ᅓ":3803,"ᅔ":3804,"ᅕ":3805,"ᅖ":3806,"ᅗ":3807,"ᅘ":3808,"ᅙ":3809,"ᅚ":3810,"ᅛ":3811,"ᅜ":3812,"ᅝ":3813,"ᅞ":3814,"ᅟ":3815,"ᅠ":3816,"ᅡ":3817,"ᅢ":3818,"ᅣ":3819,"ᅤ":3820,"ᅥ":3821,"ᅦ":3822,"ᅧ":3823,"ᅨ":3824,"ᅩ":3825,"ᅪ":3826,"ᅫ":3827,"ᅬ":3828,"ᅭ":3829,"ᅮ":3830,"ᅯ":3831,"ᅰ":3832,"ᅱ":3833,"ᅲ":3834,"ᅳ":3835,"ᅴ":3836,"ᅵ":3837,"ᅶ":3838,"ᅷ":3839,"ᅸ":3840,"ᅹ":3841,"ᅺ":3842,"ᅻ":3843,"ᅼ":3844,"ᅽ":3845,"ᅾ":3846,"ᅿ":3847,"ᆀ":3848,"ᆁ":3849,"ᆂ":3850,"ᆃ":3851,"ᆄ":3852,"ᆅ":3853,"ᆆ":3854,"ᆇ":3855,"ᆈ":3856,"ᆉ":3857,"ᆊ":3858,"ᆋ":3859,"ᆌ":3860,"ᆍ":3861,"ᆎ":3862,"ᆏ":3863,"ᆐ":3864,"ᆑ":3865,"ᆒ":3866,"ᆓ":3867,"ᆔ":3868,"ᆕ":3869,"ᆖ":3870,"ᆗ":3871,"ᆘ":3872,"ᆙ":3873,"ᆚ":3874,"ᆛ":3875,"ᆜ":3876,"ᆝ":3877,"ᆞ":3878,"ᆟ":3879,"ᆠ":3880,"ᆡ":3881,"ᆢ":3882,"ᆣ":3883,"ᆤ":3884,"ᆥ":3885,"ᆦ":3886,"ᆧ":3887,"ᆨ":3888,"ᆩ":3889,"ᆪ":3890,"ᆫ":3891,"ᆬ":3892,"ᆭ":3893,"ᆮ":3894,"ᆯ":3895,"ᆰ":3896,"ᆱ":3897,"ᆲ":3898,"ᆳ":3899,"ᆴ":3900,"ᆵ":3901,"ᆶ":3902,"ᆷ":3903,"ᆸ":3904,"ᆹ":3905,"ᆺ":3906,"ᆻ":3907,"ᆼ":3908,"ᆽ":3909,"ᆾ":3910,"ᆿ":3911,"ᇀ":3912,"ᇁ":3913,"ᇂ":3914,"ᇃ":3915,"ᇄ":3916,"ᇅ":3917,"ᇆ":3918,"ᇇ":3919,"ᇈ":3920,"ᇉ":3921,"ᇊ":3922,"ᇋ":3923,"ᇌ":3924,"ᇍ":3925,"ᇎ":3926,"ᇏ":3927,"ᇐ":3928,"ᇑ":3929,"ᇒ":3930,"ᇓ":3931,"ᇔ":3932,"ᇕ":3933,"ᇖ":3934,"ᇗ":3935,"ᇘ":3936,"ᇙ":3937,"ᇚ":3938,"ᇛ":3939,"ᇜ":3940,"ᇝ":3941,"ᇞ":3942,"ᇟ":3943,"ᇠ":3944,"ᇡ":3945,"ᇢ":3946,"ᇣ":3947,"ᇤ":3948,"ᇥ":3949,"ᇦ":3950,"ᇧ":3951,"ᇨ":3952,"ᇩ":3953,"ᇪ":3954,"ᇫ":3955,"ᇬ":3956,"ᇭ":3957,"ᇮ":3958,"ᇯ":3959,"ᇰ":3960,"ᇱ":3961,"ᇲ":3962,"ᇳ":3963,"ᇴ":3964,"ᇵ":3965,"ᇶ":3966,"ᇷ":3967,"ᇸ":3968,"ᇹ":3969,"ᇺ":3970,"ᇻ":3971,"ᇼ":3972,"ᇽ":3973,"ᇾ":3974,"ᇿ":3975,"ሀ":3976,"ሁ":3977,"ሂ":3978,"ሃ":3979,"ሄ":3980,"ህ":3981,"ሆ":3982,"ሇ":3983,"ለ":3984,"ሉ":3985,"ሊ":3986,"ላ":3987,"ሌ":3988,"ል":3989,"ሎ":3990,"ሏ":3991,"ሐ":3992,"ሑ":3993,"ሒ":3994,"ሓ":3995,"ሔ":3996,"ሕ":3997,"ሖ":3998,"ሗ":3999,"መ":4000,"ሙ":4001,"ሚ":4002,"ማ":4003,"ሜ":4004,"ም":4005,"ሞ":4006,"ሟ":4007,"ሠ":4008,"ሡ":4009,"ሢ":4010,"ሣ":4011,"ሤ":4012,"ሥ":4013,"ሦ":4014,"ሧ":4015,"ረ":4016,"ሩ":4017,"ሪ":4018,"ራ":4019,"ሬ":4020,"ር":4021,"ሮ":4022,"ሯ":4023,"ሰ":4024,"ሱ":4025,"ሲ":4026,"ሳ":4027,"ሴ":4028,"ስ":4029,"ሶ":4030,"ሷ":4031,"ሸ":4032,"ሹ":4033,"ሺ":4034,"ሻ":4035,"ሼ":4036,"ሽ":4037,"ሾ":4038,"ሿ":4039,"ቀ":4040,"ቁ":4041,"ቂ":4042,"ቃ":4043,"ቄ":4044,"ቅ":4045,"ቆ":4046,"ቇ":4047,"ቈ":4048,"ቊ":4049,"ቋ":4050,"ቌ":4051,"ቍ":4052,"ቐ":4053,"ቑ":4054,"ቒ":4055,"ቓ":4056,"ቔ":4057,"ቕ":4058,"ቖ":4059,"ቘ":4060,"ቚ":4061,"ቛ":4062,"ቜ":4063,"ቝ":4064,"በ":4065,"ቡ":4066,"ቢ":4067,"ባ":4068,"ቤ":4069,"ብ":4070,"ቦ":4071,"ቧ":4072,"ቨ":4073,"ቩ":4074,"ቪ":4075,"ቫ":4076,"ቬ":4077,"ቭ":4078,"ቮ":4079,"ቯ":4080,"ተ":4081,"ቱ":4082,"ቲ":4083,"ታ":4084,"ቴ":4085,"ት":4086,"ቶ":4087,"ቷ":4088,"ቸ":4089,"ቹ":4090,"ቺ":4091,"ቻ":4092,"ቼ":4093,"ች":4094,"ቾ":4095,"ቿ":4096,"ኀ":4097,"ኁ":4098,"ኂ":4099,"ኃ":4100,"ኄ":4101,"ኅ":4102,"ኆ":4103,"ኇ":4104,"ኈ":4105,"ኊ":4106,"ኋ":4107,"ኌ":4108,"ኍ":4109,"ነ":4110,"ኑ":4111,"ኒ":4112,"ና":4113,"ኔ":4114,"ን":4115,"ኖ":4116,"ኗ":4117,"ኘ":4118,"ኙ":4119,"ኚ":4120,"ኛ":4121,"ኜ":4122,"ኝ":4123,"ኞ":4124,"ኟ":4125,"አ":4126,"ኡ":4127,"ኢ":4128,"ኣ":4129,"ኤ":4130,"እ":4131,"ኦ":4132,"ኧ":4133,"ከ":4134,"ኩ":4135,"ኪ":4136,"ካ":4137,"ኬ":4138,"ክ":4139,"ኮ":4140,"ኯ":4141,"ኰ":4142,"ኲ":4143,"ኳ":4144,"ኴ":4145,"ኵ":4146,"ኸ":4147,"ኹ":4148,"ኺ":4149,"ኻ":4150,"ኼ":4151,"ኽ":4152,"ኾ":4153,"ዀ":4154,"ዂ":4155,"ዃ":4156,"ዄ":4157,"ዅ":4158,"ወ":4159,"ዉ":4160,"ዊ":4161,"ዋ":4162,"ዌ":4163,"ው":4164,"ዎ":4165,"ዏ":4166,"ዐ":4167,"ዑ":4168,"ዒ":4169,"ዓ":4170,"ዔ":4171,"ዕ":4172,"ዖ":4173,"ዘ":4174,"ዙ":4175,"ዚ":4176,"ዛ":4177,"ዜ":4178,"ዝ":4179,"ዞ":4180,"ዟ":4181,"ዠ":4182,"ዡ":4183,"ዢ":4184,"ዣ":4185,"ዤ":4186,"ዥ":4187,"ዦ":4188,"ዧ":4189,"የ":4190,"ዩ":4191,"ዪ":4192,"ያ":4193,"ዬ":4194,"ይ":4195,"ዮ":4196,"ዯ":4197,"ደ":4198,"ዱ":4199,"ዲ":4200,"ዳ":4201,"ዴ":4202,"ድ":4203,"ዶ":4204,"ዷ":4205,"ዸ":4206,"ዹ":4207,"ዺ":4208,"ዻ":4209,"ዼ":4210,"ዽ":4211,"ዾ":4212,"ዿ":4213,"ጀ":4214,"ጁ":4215,"ጂ":4216,"ጃ":4217,"ጄ":4218,"ጅ":4219,"ጆ":4220,"ጇ":4221,"ገ":4222,"ጉ":4223,"ጊ":4224,"ጋ":4225,"ጌ":4226,"ግ":4227,"ጎ":4228,"ጏ":4229,"ጐ":4230,"ጒ":4231,"ጓ":4232,"ጔ":4233,"ጕ":4234,"ጘ":4235,"ጙ":4236,"ጚ":4237,"ጛ":4238,"ጜ":4239,"ጝ":4240,"ጞ":4241,"ጟ":4242,"ጠ":4243,"ጡ":4244,"ጢ":4245,"ጣ":4246,"ጤ":4247,"ጥ":4248,"ጦ":4249,"ጧ":4250,"ጨ":4251,"ጩ":4252,"ጪ":4253,"ጫ":4254,"ጬ":4255,"ጭ":4256,"ጮ":4257,"ጯ":4258,"ጰ":4259,"ጱ":4260,"ጲ":4261,"ጳ":4262,"ጴ":4263,"ጵ":4264,"ጶ":4265,"ጷ":4266,"ጸ":4267,"ጹ":4268,"ጺ":4269,"ጻ":4270,"ጼ":4271,"ጽ":4272,"ጾ":4273,"ጿ":4274,"ፀ":4275,"ፁ":4276,"ፂ":4277,"ፃ":4278,"ፄ":4279,"ፅ":4280,"ፆ":4281,"ፇ":4282,"ፈ":4283,"ፉ":4284,"ፊ":4285,"ፋ":4286,"ፌ":4287,"ፍ":4288,"ፎ":4289,"ፏ":4290,"ፐ":4291,"ፑ":4292,"ፒ":4293,"ፓ":4294,"ፔ":4295,"ፕ":4296,"ፖ":4297,"ፗ":4298,"ፘ":4299,"ፙ":4300,"ፚ":4301,"፝":4302,"፞":4303,"፟":4304,"፠":4305,"፡":4306,"።":4307,"፣":4308,"፤":4309,"፥":4310,"፦":4311,"፧":4312,"፨":4313,"፩":4314,"፪":4315,"፫":4316,"፬":4317,"፭":4318,"፮":4319,"፯":4320,"፰":4321,"፱":4322,"፲":4323,"፳":4324,"፴":4325,"፵":4326,"፶":4327,"፷":4328,"፸":4329,"፹":4330,"፺":4331,"፻":4332,"፼":4333,"ᎀ":4334,"ᎁ":4335,"ᎂ":4336,"ᎃ":4337,"ᎄ":4338,"ᎅ":4339,"ᎆ":4340,"ᎇ":4341,"ᎈ":4342,"ᎉ":4343,"ᎊ":4344,"ᎋ":4345,"ᎌ":4346,"ᎍ":4347,"ᎎ":4348,"ᎏ":4349,"᎐":4350,"᎑":4351,"᎒":4352,"᎓":4353,"᎔":4354,"᎕":4355,"᎖":4356,"᎗":4357,"᎘":4358,"᎙":4359,"Ꭰ":4360,"Ꭱ":4361,"Ꭲ":4362,"Ꭳ":4363,"Ꭴ":4364,"Ꭵ":4365,"Ꭶ":4366,"Ꭷ":4367,"Ꭸ":4368,"Ꭹ":4369,"Ꭺ":4370,"Ꭻ":4371,"Ꭼ":4372,"Ꭽ":4373,"Ꭾ":4374,"Ꭿ":4375,"Ꮀ":4376,"Ꮁ":4377,"Ꮂ":4378,"Ꮃ":4379,"Ꮄ":4380,"Ꮅ":4381,"Ꮆ":4382,"Ꮇ":4383,"Ꮈ":4384,"Ꮉ":4385,"Ꮊ":4386,"Ꮋ":4387,"Ꮌ":4388,"Ꮍ":4389,"Ꮎ":4390,"Ꮏ":4391,"Ꮐ":4392,"Ꮑ":4393,"Ꮒ":4394,"Ꮓ":4395,"Ꮔ":4396,"Ꮕ":4397,"Ꮖ":4398,"Ꮗ":4399,"Ꮘ":4400,"Ꮙ":4401,"Ꮚ":4402,"Ꮛ":4403,"Ꮜ":4404,"Ꮝ":4405,"Ꮞ":4406,"Ꮟ":4407,"Ꮠ":4408,"Ꮡ":4409,"Ꮢ":4410,"Ꮣ":4411,"Ꮤ":4412,"Ꮥ":4413,"Ꮦ":4414,"Ꮧ":4415,"Ꮨ":4416,"Ꮩ":4417,"Ꮪ":4418,"Ꮫ":4419,"Ꮬ":4420,"Ꮭ":4421,"Ꮮ":4422,"Ꮯ":4423,"Ꮰ":4424,"Ꮱ":4425,"Ꮲ":4426,"Ꮳ":4427,"Ꮴ":4428,"Ꮵ":4429,"Ꮶ":4430,"Ꮷ":4431,"Ꮸ":4432,"Ꮹ":4433,"Ꮺ":4434,"Ꮻ":4435,"Ꮼ":4436,"Ꮽ":4437,"Ꮾ":4438,"Ꮿ":4439,"Ᏸ":4440,"Ᏹ":4441,"Ᏺ":4442,"Ᏻ":4443,"Ᏼ":4444,"Ᏽ":4445,"ᏸ":4446,"ᏹ":4447,"ᏺ":4448,"ᏻ":4449,"ᏼ":4450,"ᏽ":4451,"᐀":4452,"ᐁ":4453,"ᐂ":4454,"ᐃ":4455,"ᐄ":4456,"ᐅ":4457,"ᐆ":4458,"ᐇ":4459,"ᐈ":4460,"ᐉ":4461,"ᐊ":4462,"ᐋ":4463,"ᐌ":4464,"ᐍ":4465,"ᐎ":4466,"ᐏ":4467,"ᐐ":4468,"ᐑ":4469,"ᐒ":4470,"ᐓ":4471,"ᐔ":4472,"ᐕ":4473,"ᐖ":4474,"ᐗ":4475,"ᐘ":4476,"ᐙ":4477,"ᐚ":4478,"ᐛ":4479,"ᐜ":4480,"ᐝ":4481,"ᐞ":4482,"ᐟ":4483,"ᐠ":4484,"ᐡ":4485,"ᐢ":4486,"ᐣ":4487,"ᐤ":4488,"ᐥ":4489,"ᐦ":4490,"ᐧ":4491,"ᐨ":4492,"ᐩ":4493,"ᐪ":4494,"ᐫ":4495,"ᐬ":4496,"ᐭ":4497,"ᐮ":4498,"ᐯ":4499,"ᐰ":4500,"ᐱ":4501,"ᐲ":4502,"ᐳ":4503,"ᐴ":4504,"ᐵ":4505,"ᐶ":4506,"ᐷ":4507,"ᐸ":4508,"ᐹ":4509,"ᐺ":4510,"ᐻ":4511,"ᐼ":4512,"ᐽ":4513,"ᐾ":4514,"ᐿ":4515,"ᑀ":4516,"ᑁ":4517,"ᑂ":4518,"ᑃ":4519,"ᑄ":4520,"ᑅ":4521,"ᑆ":4522,"ᑇ":4523,"ᑈ":4524,"ᑉ":4525,"ᑊ":4526,"ᑋ":4527,"ᑌ":4528,"ᑍ":4529,"ᑎ":4530,"ᑏ":4531,"ᑐ":4532,"ᑑ":4533,"ᑒ":4534,"ᑓ":4535,"ᑔ":4536,"ᑕ":4537,"ᑖ":4538,"ᑗ":4539,"ᑘ":4540,"ᑙ":4541,"ᑚ":4542,"ᑛ":4543,"ᑜ":4544,"ᑝ":4545,"ᑞ":4546,"ᑟ":4547,"ᑠ":4548,"ᑡ":4549,"ᑢ":4550,"ᑣ":4551,"ᑤ":4552,"ᑥ":4553,"ᑦ":4554,"ᑧ":4555,"ᑨ":4556,"ᑩ":4557,"ᑪ":4558,"ᑫ":4559,"ᑬ":4560,"ᑭ":4561,"ᑮ":4562,"ᑯ":4563,"ᑰ":4564,"ᑱ":4565,"ᑲ":4566,"ᑳ":4567,"ᑴ":4568,"ᑵ":4569,"ᑶ":4570,"ᑷ":4571,"ᑸ":4572,"ᑹ":4573,"ᑺ":4574,"ᑻ":4575,"ᑼ":4576,"ᑽ":4577,"ᑾ":4578,"ᑿ":4579,"ᒀ":4580,"ᒁ":4581,"ᒂ":4582,"ᒃ":4583,"ᒄ":4584,"ᒅ":4585,"ᒆ":4586,"ᒇ":4587,"ᒈ":4588,"ᒉ":4589,"ᒊ":4590,"ᒋ":4591,"ᒌ":4592,"ᒍ":4593,"ᒎ":4594,"ᒏ":4595,"ᒐ":4596,"ᒑ":4597,"ᒒ":4598,"ᒓ":4599,"ᒔ":4600,"ᒕ":4601,"ᒖ":4602,"ᒗ":4603,"ᒘ":4604,"ᒙ":4605,"ᒚ":4606,"ᒛ":4607,"ᒜ":4608,"ᒝ":4609,"ᒞ":4610,"ᒟ":4611,"ᒠ":4612,"ᒡ":4613,"ᒢ":4614,"ᒣ":4615,"ᒤ":4616,"ᒥ":4617,"ᒦ":4618,"ᒧ":4619,"ᒨ":4620,"ᒩ":4621,"ᒪ":4622,"ᒫ":4623,"ᒬ":4624,"ᒭ":4625,"ᒮ":4626,"ᒯ":4627,"ᒰ":4628,"ᒱ":4629,"ᒲ":4630,"ᒳ":4631,"ᒴ":4632,"ᒵ":4633,"ᒶ":4634,"ᒷ":4635,"ᒸ":4636,"ᒹ":4637,"ᒺ":4638,"ᒻ":4639,"ᒼ":4640,"ᒽ":4641,"ᒾ":4642,"ᒿ":4643,"ᓀ":4644,"ᓁ":4645,"ᓂ":4646,"ᓃ":4647,"ᓄ":4648,"ᓅ":4649,"ᓆ":4650,"ᓇ":4651,"ᓈ":4652,"ᓉ":4653,"ᓊ":4654,"ᓋ":4655,"ᓌ":4656,"ᓍ":4657,"ᓎ":4658,"ᓏ":4659,"ᓐ":4660,"ᓑ":4661,"ᓒ":4662,"ᓓ":4663,"ᓔ":4664,"ᓕ":4665,"ᓖ":4666,"ᓗ":4667,"ᓘ":4668,"ᓙ":4669,"ᓚ":4670,"ᓛ":4671,"ᓜ":4672,"ᓝ":4673,"ᓞ":4674,"ᓟ":4675,"ᓠ":4676,"ᓡ":4677,"ᓢ":4678,"ᓣ":4679,"ᓤ":4680,"ᓥ":4681,"ᓦ":4682,"ᓧ":4683,"ᓨ":4684,"ᓩ":4685,"ᓪ":4686,"ᓫ":4687,"ᓬ":4688,"ᓭ":4689,"ᓮ":4690,"ᓯ":4691,"ᓰ":4692,"ᓱ":4693,"ᓲ":4694,"ᓳ":4695,"ᓴ":4696,"ᓵ":4697,"ᓶ":4698,"ᓷ":4699,"ᓸ":4700,"ᓹ":4701,"ᓺ":4702,"ᓻ":4703,"ᓼ":4704,"ᓽ":4705,"ᓾ":4706,"ᓿ":4707,"ᔀ":4708,"ᔁ":4709,"ᔂ":4710,"ᔃ":4711,"ᔄ":4712,"ᔅ":4713,"ᔆ":4714,"ᔇ":4715,"ᔈ":4716,"ᔉ":4717,"ᔊ":4718,"ᔋ":4719,"ᔌ":4720,"ᔍ":4721,"ᔎ":4722,"ᔏ":4723,"ᔐ":4724,"ᔑ":4725,"ᔒ":4726,"ᔓ":4727,"ᔔ":4728,"ᔕ":4729,"ᔖ":4730,"ᔗ":4731,"ᔘ":4732,"ᔙ":4733,"ᔚ":4734,"ᔛ":4735,"ᔜ":4736,"ᔝ":4737,"ᔞ":4738,"ᔟ":4739,"ᔠ":4740,"ᔡ":4741,"ᔢ":4742,"ᔣ":4743,"ᔤ":4744,"ᔥ":4745,"ᔦ":4746,"ᔧ":4747,"ᔨ":4748,"ᔩ":4749,"ᔪ":4750,"ᔫ":4751,"ᔬ":4752,"ᔭ":4753,"ᔮ":4754,"ᔯ":4755,"ᔰ":4756,"ᔱ":4757,"ᔲ":4758,"ᔳ":4759,"ᔴ":4760,"ᔵ":4761,"ᔶ":4762,"ᔷ":4763,"ᔸ":4764,"ᔹ":4765,"ᔺ":4766,"ᔻ":4767,"ᔼ":4768,"ᔽ":4769,"ᔾ":4770,"ᔿ":4771,"ᕀ":4772,"ᕁ":4773,"ᕂ":4774,"ᕃ":4775,"ᕄ":4776,"ᕅ":4777,"ᕆ":4778,"ᕇ":4779,"ᕈ":4780,"ᕉ":4781,"ᕊ":4782,"ᕋ":4783,"ᕌ":4784,"ᕍ":4785,"ᕎ":4786,"ᕏ":4787,"ᕐ":4788,"ᕑ":4789,"ᕒ":4790,"ᕓ":4791,"ᕔ":4792,"ᕕ":4793,"ᕖ":4794,"ᕗ":4795,"ᕘ":4796,"ᕙ":4797,"ᕚ":4798,"ᕛ":4799,"ᕜ":4800,"ᕝ":4801,"ᕞ":4802,"ᕟ":4803,"ᕠ":4804,"ᕡ":4805,"ᕢ":4806,"ᕣ":4807,"ᕤ":4808,"ᕥ":4809,"ᕦ":4810,"ᕧ":4811,"ᕨ":4812,"ᕩ":4813,"ᕪ":4814,"ᕫ":4815,"ᕬ":4816,"ᕭ":4817,"ᕮ":4818,"ᕯ":4819,"ᕰ":4820,"ᕱ":4821,"ᕲ":4822,"ᕳ":4823,"ᕴ":4824,"ᕵ":4825,"ᕶ":4826,"ᕷ":4827,"ᕸ":4828,"ᕹ":4829,"ᕺ":4830,"ᕻ":4831,"ᕼ":4832,"ᕽ":4833,"ᕾ":4834,"ᕿ":4835,"ᖀ":4836,"ᖁ":4837,"ᖂ":4838,"ᖃ":4839,"ᖄ":4840,"ᖅ":4841,"ᖆ":4842,"ᖇ":4843,"ᖈ":4844,"ᖉ":4845,"ᖊ":4846,"ᖋ":4847,"ᖌ":4848,"ᖍ":4849,"ᖎ":4850,"ᖏ":4851,"ᖐ":4852,"ᖑ":4853,"ᖒ":4854,"ᖓ":4855,"ᖔ":4856,"ᖕ":4857,"ᖖ":4858,"ᖗ":4859,"ᖘ":4860,"ᖙ":4861,"ᖚ":4862,"ᖛ":4863,"ᖜ":4864,"ᖝ":4865,"ᖞ":4866,"ᖟ":4867,"ᖠ":4868,"ᖡ":4869,"ᖢ":4870,"ᖣ":4871,"ᖤ":4872,"ᖥ":4873,"ᖦ":4874,"ᖧ":4875,"ᖨ":4876,"ᖩ":4877,"ᖪ":4878,"ᖫ":4879,"ᖬ":4880,"ᖭ":4881,"ᖮ":4882,"ᖯ":4883,"ᖰ":4884,"ᖱ":4885,"ᖲ":4886,"ᖳ":4887,"ᖴ":4888,"ᖵ":4889,"ᖶ":4890,"ᖷ":4891,"ᖸ":4892,"ᖹ":4893,"ᖺ":4894,"ᖻ":4895,"ᖼ":4896,"ᖽ":4897,"ᖾ":4898,"ᖿ":4899,"ᗀ":4900,"ᗁ":4901,"ᗂ":4902,"ᗃ":4903,"ᗄ":4904,"ᗅ":4905,"ᗆ":4906,"ᗇ":4907,"ᗈ":4908,"ᗉ":4909,"ᗊ":4910,"ᗋ":4911,"ᗌ":4912,"ᗍ":4913,"ᗎ":4914,"ᗏ":4915,"ᗐ":4916,"ᗑ":4917,"ᗒ":4918,"ᗓ":4919,"ᗔ":4920,"ᗕ":4921,"ᗖ":4922,"ᗗ":4923,"ᗘ":4924,"ᗙ":4925,"ᗚ":4926,"ᗛ":4927,"ᗜ":4928,"ᗝ":4929,"ᗞ":4930,"ᗟ":4931,"ᗠ":4932,"ᗡ":4933,"ᗢ":4934,"ᗣ":4935,"ᗤ":4936,"ᗥ":4937,"ᗦ":4938,"ᗧ":4939,"ᗨ":4940,"ᗩ":4941,"ᗪ":4942,"ᗫ":4943,"ᗬ":4944,"ᗭ":4945,"ᗮ":4946,"ᗯ":4947,"ᗰ":4948,"ᗱ":4949,"ᗲ":4950,"ᗳ":4951,"ᗴ":4952,"ᗵ":4953,"ᗶ":4954,"ᗷ":4955,"ᗸ":4956,"ᗹ":4957,"ᗺ":4958,"ᗻ":4959,"ᗼ":4960,"ᗽ":4961,"ᗾ":4962,"ᗿ":4963,"ᘀ":4964,"ᘁ":4965,"ᘂ":4966,"ᘃ":4967,"ᘄ":4968,"ᘅ":4969,"ᘆ":4970,"ᘇ":4971,"ᘈ":4972,"ᘉ":4973,"ᘊ":4974,"ᘋ":4975,"ᘌ":4976,"ᘍ":4977,"ᘎ":4978,"ᘏ":4979,"ᘐ":4980,"ᘑ":4981,"ᘒ":4982,"ᘓ":4983,"ᘔ":4984,"ᘕ":4985,"ᘖ":4986,"ᘗ":4987,"ᘘ":4988,"ᘙ":4989,"ᘚ":4990,"ᘛ":4991,"ᘜ":4992,"ᘝ":4993,"ᘞ":4994,"ᘟ":4995,"ᘠ":4996,"ᘡ":4997,"ᘢ":4998,"ᘣ":4999,"ᘤ":5000,"ᘥ":5001,"ᘦ":5002,"ᘧ":5003,"ᘨ":5004,"ᘩ":5005,"ᘪ":5006,"ᘫ":5007,"ᘬ":5008,"ᘭ":5009,"ᘮ":5010,"ᘯ":5011,"ᘰ":5012,"ᘱ":5013,"ᘲ":5014,"ᘳ":5015,"ᘴ":5016,"ᘵ":5017,"ᘶ":5018,"ᘷ":5019,"ᘸ":5020,"ᘹ":5021,"ᘺ":5022,"ᘻ":5023,"ᘼ":5024,"ᘽ":5025,"ᘾ":5026,"ᘿ":5027,"ᙀ":5028,"ᙁ":5029,"ᙂ":5030,"ᙃ":5031,"ᙄ":5032,"ᙅ":5033,"ᙆ":5034,"ᙇ":5035,"ᙈ":5036,"ᙉ":5037,"ᙊ":5038,"ᙋ":5039,"ᙌ":5040,"ᙍ":5041,"ᙎ":5042,"ᙏ":5043,"ᙐ":5044,"ᙑ":5045,"ᙒ":5046,"ᙓ":5047,"ᙔ":5048,"ᙕ":5049,"ᙖ":5050,"ᙗ":5051,"ᙘ":5052,"ᙙ":5053,"ᙚ":5054,"ᙛ":5055,"ᙜ":5056,"ᙝ":5057,"ᙞ":5058,"ᙟ":5059,"ᙠ":5060,"ᙡ":5061,"ᙢ":5062,"ᙣ":5063,"ᙤ":5064,"ᙥ":5065,"ᙦ":5066,"ᙧ":5067,"ᙨ":5068,"ᙩ":5069,"ᙪ":5070,"ᙫ":5071,"ᙬ":5072,"᙭":5073,"᙮":5074,"ᙯ":5075,"ᙰ":5076,"ᙱ":5077,"ᙲ":5078,"ᙳ":5079,"ᙴ":5080,"ᙵ":5081,"ᙶ":5082,"ᙷ":5083,"ᙸ":5084,"ᙹ":5085,"ᙺ":5086,"ᙻ":5087,"ᙼ":5088,"ᙽ":5089,"ᙾ":5090,"ᙿ":5091,"ᚁ":5092,"ᚂ":5093,"ᚃ":5094,"ᚄ":5095,"ᚅ":5096,"ᚆ":5097,"ᚇ":5098,"ᚈ":5099,"ᚉ":5100,"ᚊ":5101,"ᚋ":5102,"ᚌ":5103,"ᚍ":5104,"ᚎ":5105,"ᚏ":5106,"ᚐ":5107,"ᚑ":5108,"ᚒ":5109,"ᚓ":5110,"ᚔ":5111,"ᚕ":5112,"ᚖ":5113,"ᚗ":5114,"ᚘ":5115,"ᚙ":5116,"ᚚ":5117,"᚛":5118,"᚜":5119,"ᚠ":5120,"ᚡ":5121,"ᚢ":5122,"ᚣ":5123,"ᚤ":5124,"ᚥ":5125,"ᚦ":5126,"ᚧ":5127,"ᚨ":5128,"ᚩ":5129,"ᚪ":5130,"ᚫ":5131,"ᚬ":5132,"ᚭ":5133,"ᚮ":5134,"ᚯ":5135,"ᚰ":5136,"ᚱ":5137,"ᚲ":5138,"ᚳ":5139,"ᚴ":5140,"ᚵ":5141,"ᚶ":5142,"ᚷ":5143,"ᚸ":5144,"ᚹ":5145,"ᚺ":5146,"ᚻ":5147,"ᚼ":5148,"ᚽ":5149,"ᚾ":5150,"ᚿ":5151,"ᛀ":5152,"ᛁ":5153,"ᛂ":5154,"ᛃ":5155,"ᛄ":5156,"ᛅ":5157,"ᛆ":5158,"ᛇ":5159,"ᛈ":5160,"ᛉ":5161,"ᛊ":5162,"ᛋ":5163,"ᛌ":5164,"ᛍ":5165,"ᛎ":5166,"ᛏ":5167,"ᛐ":5168,"ᛑ":5169,"ᛒ":5170,"ᛓ":5171,"ᛔ":5172,"ᛕ":5173,"ᛖ":5174,"ᛗ":5175,"ᛘ":5176,"ᛙ":5177,"ᛚ":5178,"ᛛ":5179,"ᛜ":5180,"ᛝ":5181,"ᛞ":5182,"ᛟ":5183,"ᛠ":5184,"ᛡ":5185,"ᛢ":5186,"ᛣ":5187,"ᛤ":5188,"ᛥ":5189,"ᛦ":5190,"ᛧ":5191,"ᛨ":5192,"ᛩ":5193,"ᛪ":5194,"᛫":5195,"᛬":5196,"᛭":5197,"ᛮ":5198,"ᛯ":5199,"ᛰ":5200,"ᛱ":5201,"ᛲ":5202,"ᛳ":5203,"ᛴ":5204,"ᛵ":5205,"ᛶ":5206,"ᛷ":5207,"ᛸ":5208,"ᜀ":5209,"ᜁ":5210,"ᜂ":5211,"ᜃ":5212,"ᜄ":5213,"ᜅ":5214,"ᜆ":5215,"ᜇ":5216,"ᜈ":5217,"ᜉ":5218,"ᜊ":5219,"ᜋ":5220,"ᜌ":5221,"ᜎ":5222,"ᜏ":5223,"ᜐ":5224,"ᜑ":5225,"ᜒ":5226,"ᜓ":5227,"᜔":5228,"ᜠ":5229,"ᜡ":5230,"ᜢ":5231,"ᜣ":5232,"ᜤ":5233,"ᜥ":5234,"ᜦ":5235,"ᜧ":5236,"ᜨ":5237,"ᜩ":5238,"ᜪ":5239,"ᜫ":5240,"ᜬ":5241,"ᜭ":5242,"ᜮ":5243,"ᜯ":5244,"ᜰ":5245,"ᜱ":5246,"ᜲ":5247,"ᜳ":5248,"᜴":5249,"᜵":5250,"᜶":5251,"ᝀ":5252,"ᝁ":5253,"ᝂ":5254,"ᝃ":5255,"ᝄ":5256,"ᝅ":5257,"ᝆ":5258,"ᝇ":5259,"ᝈ":5260,"ᝉ":5261,"ᝊ":5262,"ᝋ":5263,"ᝌ":5264,"ᝍ":5265,"ᝎ":5266,"ᝏ":5267,"ᝐ":5268,"ᝑ":5269,"ᝒ":5270,"ᝓ":5271,"ᝠ":5272,"ᝡ":5273,"ᝢ":5274,"ᝣ":5275,"ᝤ":5276,"ᝥ":5277,"ᝦ":5278,"ᝧ":5279,"ᝨ":5280,"ᝩ":5281,"ᝪ":5282,"ᝫ":5283,"ᝬ":5284,"ᝮ":5285,"ᝯ":5286,"ᝰ":5287,"ᝲ":5288,"ᝳ":5289,"ក":5290,"ខ":5291,"គ":5292,"ឃ":5293,"ង":5294,"ច":5295,"ឆ":5296,"ជ":5297,"ឈ":5298,"ញ":5299,"ដ":5300,"ឋ":5301,"ឌ":5302,"ឍ":5303,"ណ":5304,"ត":5305,"ថ":5306,"ទ":5307,"ធ":5308,"ន":5309,"ប":5310,"ផ":5311,"ព":5312,"ភ":5313,"ម":5314,"យ":5315,"រ":5316,"ល":5317,"វ":5318,"ឝ":5319,"ឞ":5320,"ស":5321,"ហ":5322,"ឡ":5323,"អ":5324,"ឣ":5325,"ឤ":5326,"ឥ":5327,"ឦ":5328,"ឧ":5329,"ឨ":5330,"ឩ":5331,"ឪ":5332,"ឫ":5333,"ឬ":5334,"ឭ":5335,"ឮ":5336,"ឯ":5337,"ឰ":5338,"ឱ":5339,"ឲ":5340,"ឳ":5341,"឴":5342,"឵":5343,"ា":5344,"ិ":5345,"ី":5346,"ឹ":5347,"ឺ":5348,"ុ":5349,"ូ":5350,"ួ":5351,"ើ":5352,"ឿ":5353,"ៀ":5354,"េ":5355,"ែ":5356,"ៃ":5357,"ោ":5358,"ៅ":5359,"ំ":5360,"ះ":5361,"ៈ":5362,"៉":5363,"៊":5364,"់":5365,"៌":5366,"៍":5367,"៎":5368,"៏":5369,"័":5370,"៑":5371,"្":5372,"៓":5373,"។":5374,"៕":5375,"៖":5376,"ៗ":5377,"៘":5378,"៙":5379,"៚":5380,"៛":5381,"ៜ":5382,"៝":5383,"៞":5384,"៟":5385,"០":5386,"១":5387,"២":5388,"៣":5389,"៤":5390,"៥":5391,"៦":5392,"៧":5393,"៨":5394,"៩":5395,"៪":5396,"៫":5397,"៬":5398,"៭":5399,"៮":5400,"៯":5401,"៰":5402,"៱":5403,"៲":5404,"៳":5405,"៴":5406,"៵":5407,"៶":5408,"៷":5409,"៸":5410,"៹":5411,"៺":5412,"៻":5413,"៼":5414,"៽":5415,"៾":5416,"៿":5417,"᠀":5418,"᠁":5419,"᠂":5420,"᠃":5421,"᠄":5422,"᠅":5423,"᠆":5424,"᠇":5425,"᠈":5426,"᠉":5427,"᠊":5428,"᠋":5429,"᠌":5430,"᠍":5431,"᠎":5432,"᠐":5433,"᠑":5434,"᠒":5435,"᠓":5436,"᠔":5437,"᠕":5438,"᠖":5439,"᠗":5440,"᠘":5441,"᠙":5442,"ᠠ":5443,"ᠡ":5444,"ᠢ":5445,"ᠣ":5446,"ᠤ":5447,"ᠥ":5448,"ᠦ":5449,"ᠧ":5450,"ᠨ":5451,"ᠩ":5452,"ᠪ":5453,"ᠫ":5454,"ᠬ":5455,"ᠭ":5456,"ᠮ":5457,"ᠯ":5458,"ᠰ":5459,"ᠱ":5460,"ᠲ":5461,"ᠳ":5462,"ᠴ":5463,"ᠵ":5464,"ᠶ":5465,"ᠷ":5466,"ᠸ":5467,"ᠹ":5468,"ᠺ":5469,"ᠻ":5470,"ᠼ":5471,"ᠽ":5472,"ᠾ":5473,"ᠿ":5474,"ᡀ":5475,"ᡁ":5476,"ᡂ":5477,"ᡃ":5478,"ᡄ":5479,"ᡅ":5480,"ᡆ":5481,"ᡇ":5482,"ᡈ":5483,"ᡉ":5484,"ᡊ":5485,"ᡋ":5486,"ᡌ":5487,"ᡍ":5488,"ᡎ":5489,"ᡏ":5490,"ᡐ":5491,"ᡑ":5492,"ᡒ":5493,"ᡓ":5494,"ᡔ":5495,"ᡕ":5496,"ᡖ":5497,"ᡗ":5498,"ᡘ":5499,"ᡙ":5500,"ᡚ":5501,"ᡛ":5502,"ᡜ":5503,"ᡝ":5504,"ᡞ":5505,"ᡟ":5506,"ᡠ":5507,"ᡡ":5508,"ᡢ":5509,"ᡣ":5510,"ᡤ":5511,"ᡥ":5512,"ᡦ":5513,"ᡧ":5514,"ᡨ":5515,"ᡩ":5516,"ᡪ":5517,"ᡫ":5518,"ᡬ":5519,"ᡭ":5520,"ᡮ":5521,"ᡯ":5522,"ᡰ":5523,"ᡱ":5524,"ᡲ":5525,"ᡳ":5526,"ᡴ":5527,"ᡵ":5528,"ᡶ":5529,"ᡷ":5530,"ᡸ":5531,"ᢀ":5532,"ᢁ":5533,"ᢂ":5534,"ᢃ":5535,"ᢄ":5536,"ᢅ":5537,"ᢆ":5538,"ᢇ":5539,"ᢈ":5540,"ᢉ":5541,"ᢊ":5542,"ᢋ":5543,"ᢌ":5544,"ᢍ":5545,"ᢎ":5546,"ᢏ":5547,"ᢐ":5548,"ᢑ":5549,"ᢒ":5550,"ᢓ":5551,"ᢔ":5552,"ᢕ":5553,"ᢖ":5554,"ᢗ":5555,"ᢘ":5556,"ᢙ":5557,"ᢚ":5558,"ᢛ":5559,"ᢜ":5560,"ᢝ":5561,"ᢞ":5562,"ᢟ":5563,"ᢠ":5564,"ᢡ":5565,"ᢢ":5566,"ᢣ":5567,"ᢤ":5568,"ᢥ":5569,"ᢦ":5570,"ᢧ":5571,"ᢨ":5572,"ᢩ":5573,"ᢪ":5574,"ᢰ":5575,"ᢱ":5576,"ᢲ":5577,"ᢳ":5578,"ᢴ":5579,"ᢵ":5580,"ᢶ":5581,"ᢷ":5582,"ᢸ":5583,"ᢹ":5584,